{
  "fecha_consolidacion": "2025-12-01",
  "fecha_generacion": "2025-12-01T12:28:27.766842",
  "resumenes": {
    "internacional": {
      "resumen": "Una escalada de tensión marca la relación entre Estados Unidos y Venezuela, con la confirmación por parte del presidente Donald Trump de una conversación telefónica con Nicolás Maduro, sobre la cual no se ofrecieron mayores detalles, más allá de calificarla como no \"bien ni mal\". Este diálogo precede la designación por parte de EE.UU. de Maduro y el Cartel de los Soles como organización terrorista. Simultáneamente, Venezuela ha rechazado enérgicamente la amenaza de Trump de cerrar su espacio aéreo, calificándola de \"hostil\" y \"colonial\", y ha anunciado un operativo especial de vuelos. Esta advertencia estadounidense ha generado incertidumbre entre aerolíneas y viajeros, pendientes de las directivas de seguridad aérea.\n\nA nivel global, la lucha contra el cambio climático enfrenta obstáculos significativos, principalmente debido a la desinformación y las presiones políticas que socavan los esfuerzos internacionales. En Suiza, un referéndum rechazó la propuesta de imponer un impuesto a las grandes riquezas para combatir el cambio climático, señalando la resistencia a medidas económicas directas. En el ámbito político interno, España fue escenario de masivas movilizaciones en Madrid convocadas por el PP, exigiendo elecciones anticipadas en medio de denuncias de corrupción. Por su parte, en Honduras, la alta participación en las elecciones ha generado preocupación en el oficialismo de izquierda, sugiriendo un posible cambio en la continuidad del poder.\n\nEl conflicto Rusia-Ucrania mantiene a Europa en alerta, con la Unión analizando diversas estrategias de respuesta a los ataques de Moscú, incluyendo posibles ciberataques, nuevas sanciones y ejercicios militares sorpresa. En Estados Unidos, se han destacado aspectos relevantes para la comunidad migrante, con advertencias sobre errores comunes que pueden anular el estatus legal para divorciados y aclaraciones sobre las condiciones para solicitar la doble ciudadanía.",
      "cantidad_noticias": 14,
      "fecha_generacion": "2025-12-01T12:27:58.531538",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno nacional impulsa una intensa agenda legislativa, priorizando la declaración de imprescriptibilidad de la corrupción y una reforma laboral que, aunque esperada para febrero, ya genera tensión sindical con la posible anticipación de un paro de ATE. El ministro del Interior, Diego Santilli, se moviliza para asegurar consensos políticos, especialmente en Corrientes, en apoyo al Presupuesto 2025 y otras reformas, mientras se oficializó un reordenamiento presupuestario que refuerza áreas clave como Educación y Salud.\n\nEn el ámbito político, Patricia Bullrich formalizó su renuncia al Ministerio de Seguridad para asumir su banca en el Senado, siendo reemplazada por Alejandra Monteoliva. La Libertad Avanza, liderada por Karina Milei, realizó un congreso en Mar del Plata para delinear estrategias legislativas y proyecciones hacia 2027. Paralelamente, se observa una reconfiguración de fuerzas en el Congreso, con gobernadores negociando bancas en Diputados y la posible ruptura del bloque de Unión por la Patria en Catamarca, lo que podría consolidar a La Libertad Avanza como primera minoría.\n\nA nivel provincial, la Legislatura bonaerense condicionó la aprobación de la deuda solicitada por Axel Kicillof a la votación de otra ley, y se oficializó el reemplazo de Alberto Sileoni en Educación. La oposición, por su parte, prepara un plan de reforma impositiva para pymes. Otros temas incluyen la propuesta de una diputada aliada de Juan Grabois para gravar los gases bovinos. En el plano internacional, las elecciones en Honduras arrojaron un estrecho margen para Nasry Asfura, con denuncias de irregularidades.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-01T12:28:12.766108",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La coyuntura económica de inicio de diciembre exhibe una relativa estabilidad cambiaria, con cotizaciones del dólar oficial y paralelas controladas. Sin embargo, las transferencias en moneda extranjera crecieron 35% en octubre, indicando mayor uso en el sistema formal. Las reservas del Banco Central permanecen bajo atención, tras la cancelación de un vencimiento de Bopreal por u$s1.000 millones. Wall Street, en tanto, cede ante reuniones clave de la Fed y el Banco de Japón.\n\nSe oficializaron incrementos en las tarifas de luz y gas, promediando un 2.8% en diciembre, y se eliminarán subsidios para más de 140 mil familias de ingresos medios a partir de enero. Adicionalmente, rigen nuevas subas para el transporte público y peajes en CABA y AMBA, con aumentos de hasta el 10%, y el costo de bioetanol y biodiesel presiona los precios de los combustibles.\n\nLa liquidación de divisas del sector agropecuario disminuyó un 32% en noviembre, registrando u$s760 millones, el monto más bajo para ese mes en una década. En el ámbito productivo, la Cámara del Juguete advierte un escenario crítico por la caída del consumo. Una controvertida propuesta de imponer una tasa ambiental al metano del ganado generó fuerte rechazo, mientras empresarios enfatizan la necesidad de crecimiento de la producción.\n\nANSES oficializó un bono extraordinario de $70.000 para jubilados y pensionados con haberes mínimos en diciembre, junto con el aguinaldo. PAMI ajustó requisitos y refuerza controles para reintegros de medicamentos. Las negociaciones salariales de Empleados de Comercio no lograron acuerdo, generando incertidumbre sobre posibles bonos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-01T12:28:27.766496",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-01T12:28:27.766820"
    }
  }
}