{
  "fecha_consolidacion": "2025-11-13",
  "fecha_generacion": "2025-11-13T18:21:28.035106",
  "resumenes": {
    "internacional": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 26,
      "fecha_generacion": "2025-11-13T18:21:06.565187",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei impulsa una agenda de reformas clave, destacándose la \"modernización\" laboral. El presidente de la Cámara de Diputados, Martín Menem, subrayó la necesidad de integrar a trabajadores informales, mientras el Ejecutivo evalúa un diálogo previo con la CGT. En paralelo, se negocian el Presupuesto 2026 y otras reformas con gobernadores provinciales, obteniendo el apoyo de Salta, aunque persisten tensiones con la provincia de Buenos Aires por fondos. La gestión incluye la propuesta de dividir la obra social militar para sanear una deuda millonaria y se registra un ajuste presupuestario en el sector ferroviario del AMBA.\n\nEn el ámbito judicial, la Causa Cuadernos de las Coimas acelera su proceso con la adición de una segunda audiencia semanal y la ratificación de la modalidad telemática, pese a los reclamos del Tribunal Oral por falta de recursos. Por su parte, Cristina Kirchner, principal acusada, recurrió judicialmente para obtener el cobro de su pensión por viudez.\n\nLa política exterior argentina muestra un alineamiento con Estados Unidos e Israel, reflejado en la abstención en una votación de la ONU sobre la Corte Penal Internacional. El Presidente Milei evalúa no asistir a la cumbre del Mercosur en Brasil, mientras el canciller Pablo Quirno mantiene reuniones de alto nivel en Washington.\n\nA nivel doméstico, se observan dinámicas políticas cambiantes. Diputados del PRO muestran acercamiento a La Libertad Avanza, generando ausencias en cumbres partidarias. La ministra Patricia Bullrich solicitó a la vicepresidenta Victoria Villarruel no \"boicotear\" la agenda oficialista en el Senado. Una encuesta postelectoral indica que, si bien Milei capitaliza su triunfo, el desempleo emerge como la principal preocupación ciudadana, superando a la inflación.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T18:21:22.277077",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T18:21:28.034832",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-13T18:21:28.035086"
    }
  }
}