{
  "fecha_consolidacion": "2025-11-19",
  "fecha_generacion": "2025-11-19T21:14:34.956224",
  "resumenes": {
    "internacional": {
      "resumen": "El gobierno de Estados Unidos rechazó una oferta de Nicolás Maduro para una transición de dos a tres años fuera del poder en Venezuela. A pesar de que el Pentágono analiza posibles ataques, el presidente Trump mantiene canales diplomáticos abiertos y ha aprobado medidas encubiertas de la CIA.\n\nLas tensiones en Medio Oriente se intensificaron con Israel ordenando evacuaciones en Líbano ante nuevos ataques, que han resultado en 14 muertes atribuidas a objetivos de Hezbollah y Hamas, y han generado controversia por el presunto uso de municiones de racimo. Por otra parte, el presidente Trump relativizó la responsabilidad saudita en el asesinato de Jamal Khashoggi, a pesar de las implicaciones para el príncipe heredero Mohammed bin Salman. En Asia, las relaciones entre Japón y China experimentaron un aumento de la tensión bélica, con amenazas, advertencias a turistas y despliegue de cazas.\n\nA nivel doméstico en Estados Unidos, la Universidad de Harvard reabrió una investigación sobre su expresidente y exministro de Economía de Bill Clinton, Larry Summers, por sus conexiones con Jeffrey Epstein, lo que llevó a Summers a retirarse de compromisos públicos, incluyendo el consejo de OpenAI. Políticamente, el gobernador Ron DeSantis criticó duramente las políticas fiscales de California, marcando distancia con el gobernador Gavin Newsom.\n\nEn Brasil, la policía de Río de Janeiro llevó a cabo uno de sus operativos antinarcóticos más letales, con dos fallecidos, siendo la primera gran redada contra el crimen organizado desde un violento enfrentamiento con el Comando Vermelho. En Estados Unidos, agencias federales como ICE y CBP han intensificado sus operativos en ciudades como Charlotte, lo que ha llevado a negocios locales a implementar medidas para proteger a los migrantes de la Patrulla Fronteriza.\n\nEn otros desarrollos, un robot con inteligencia artificial bailó para Vladimir Putin en una exposición tecnológica de Sberbank en Rusia, destacando los avances del país. Mientras tanto, en Suiza, la iniciativa estudiantil Asclepios realiza entrenamientos extremos y misiones espaciales simuladas para astronautas.",
      "cantidad_noticias": 14,
      "fecha_generacion": "2025-11-19T21:14:09.103431",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La Justicia impuso nuevas restricciones al régimen de visitas de Cristina Kirchner, limitando los encuentros a dos horas y a un máximo de tres personas, decisión que la expresidenta vinculó a sus críticas al modelo económico. Paralelamente, la Cámara de Casación rechazó la prisión domiciliaria para Lázaro Báez y aceleró el juicio oral por la causa Cuadernos de las Coimas. Se investiga a una funcionaria de Economía por un patrimonio no declarado de 700 mil dólares, y el extitular de la ANDIS, Diego Spagnuolo, se negó a responder preguntas sobre acusaciones de sobornos.\n\nEn el ámbito legislativo, el Senado aprobó en comisiones cambios a la reforma sobre extorsión y rechazó el pliego de la senadora Lorena Villaverde, cuya situación se definirá en el recinto. La Libertad Avanza fortaleció su bloque en Diputados con la incorporación de tres legisladores radicales. El Gobierno, por su parte, negocia el Presupuesto 2026 con las provincias y planea un retiro voluntario en los Medios Públicos.\n\nUn paro de la Asociación de Trabajadores del Estado (ATE) en rechazo a la reforma laboral generó movilizaciones y cortes parciales, aplicando el protocolo antipiquetes. A nivel provincial, Salta avanza con una reforma ministerial para crear un jefe de Gabinete. Algunos gobernadores del PJ también exploran alianzas para diferenciarse del kirchnerismo en este contexto político.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T21:14:20.021938",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El riesgo país argentino se acercó y perforó el umbral de los 600 puntos básicos, alimentando expectativas sobre un posible retorno del país a los mercados internacionales de deuda, con bonos soberanos extendiendo su rally alcista. El Tesoro, no obstante, enfrenta el desafío de asegurar liquidez para afrontar vencimientos de deuda por más de US$4.000 millones en enero. El ministro Luis Caputo explora diversas opciones de financiamiento, incluyendo la rediscutión de la deuda de coparticipación con la Ciudad, con la acumulación de reservas destinada a fortalecer el balance del Banco Central.\n\nLa dinámica cambiaria estuvo marcada por un dólar oficial y blue cotizando en torno a los $1.430-$1.435, registrando subas diarias con un fuerte volumen de operaciones, mientras las reservas del Banco Central mostraron un leve incremento. En el frente comercial, octubre cerró con un superávit de US$800 millones, el más bajo en cinco meses, y el acumulado anual de la balanza comercial se sitúa muy por debajo del año anterior, a pesar del impulso de exportaciones primarias.\n\nLa actividad económica sectorial presentó contrastes: la industria experimentó una caída del 5,6% en octubre, impulsada por la contracción del sector automotriz, sugiriendo un cierre de año negativo. En contraste, el mercado inmobiliario rural mostró una reactivación significativa. En el ámbito laboral, la UOCRA acordó una suba salarial en dos tramos, mientras se avanza en una reforma laboral que contempla cambios clave para las plataformas tecnológicas. Preocupación surge por cierres de sucursales y advertencias de despidos, como el caso de Frávega. En el ámbito corporativo, destaca la oferta de US$1.000 millones de De Narváez para adquirir Carrefour Argentina.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T21:14:34.955705",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-19T21:14:34.956201"
    }
  }
}