{
  "fecha_consolidacion": "2025-12-01",
  "fecha_generacion": "2025-12-01T09:23:56.810912",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión entre Estados Unidos y Venezuela se agudizó tras una conversación telefónica entre Donald Trump y Nicolás Maduro. Días después, EE.UU. amenazó con el cierre del espacio aéreo venezolano, calificado por Caracas como un acto “hostil”, lo que generó incertidumbre en aerolíneas y motivó un plan de repatriación de ciudadanos venezolanos por parte del régimen.\n\nEn Europa, la guerra entre Rusia y Ucrania continúa, con países europeos analizando posibles respuestas, incluyendo ciberataques. España vivió masivas protestas en Madrid, convocadas por el Partido Popular, exigiendo elecciones anticipadas y la renuncia de Pedro Sánchez en medio de acusaciones de corrupción. Suiza, por su parte, rechazó en referéndum un impuesto a las grandes riquezas para combatir el cambio climático.\n\nEn Oriente Medio, el primer ministro israelí Benjamin Netanyahu solicitó un indulto en su juicio por corrupción, alegando que compromete la estabilidad del país. El papa León XIV realizó una visita a Líbano, reiterando su apoyo a la solución de dos Estados para Israel y Palestina, y concluyó su gira por la región con un mensaje de unidad y paz. Paralelamente, activistas pro Palestina vandalizaron la redacción de un diario italiano.\n\nDentro de Estados Unidos, un tiroteo masivo en una fiesta infantil en Stockton, California, dejó al menos cuatro muertos y catorce heridos. Se anunciaron cambios en las tarifas para la ciudadanía americana en 2026 y Texas propuso nuevas regulaciones vehiculares con impacto proyectado en la asequibilidad. En América Latina, Honduras celebró elecciones presidenciales con una alta participación que podría amenazar la continuidad del partido en el poder.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-01T09:23:27.507746",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei continúa enfocado en sus medidas, enfrentando retos económicos significativos para 2026 y buscando consenso legislativo. El Ministro del Interior, Diego Santilli, ha realizado negociaciones con gobernadores para asegurar apoyos. Karina Milei, desde la secretaría general de la Presidencia, lideró un congreso de La Libertad Avanza en Mar del Plata, delineando estrategias legislativas y planteando la reelección para 2027, con énfasis en impulsar reformas.\n\nEn el ámbito legislativo, Patricia Bullrich formalizó su renuncia al Ministerio de Seguridad para asumir su banca en el Senado, siendo reemplazada por Alejandra Monteoliva. La oposición peronista, por su parte, prepara un plan de reforma impositiva para PyMES. Simultáneamente, el Gobierno busca declarar imprescriptible la corrupción, aunque proyectos similares no han avanzado en el Congreso. Se observa una reconfiguración de bloques, con Raúl Jalil evaluando su permanencia en Unión por la Patria y Axel Kicillof en la Provincia de Buenos Aires, buscando aprobar endeudamiento.\n\nEn el plano judicial, avanzan investigaciones sobre una financiera vinculada a Chiqui Tapia por presunto lavado de dinero del juego ilegal, con clubes bajo escrutinio. La Causa Cuadernos sigue su curso, con la Fiscalía presionando por más audiencias. En el ámbito sindical, Hugo Moyano fue reelecto en Camioneros, designando a su hijo menor en un cargo clave. ATE analiza adelantar un paro nacional ante amenazas de despidos estatales. Una propuesta legislativa sobre un impuesto a los gases de las vacas también fue presentada.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-01T09:23:40.858836",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Diciembre consolida importantes novedades en prestaciones sociales y un escenario de aumentos generalizados. ANSeS oficializó el calendario de pagos para jubilaciones, pensiones y asignaciones, incluyendo un bono de hasta $70.000 para haberes mínimos y la liquidación del aguinaldo. Paralelamente, PAMI mantiene su cobertura total de medicamentos. Sin embargo, el mes trae aumentos en servicios clave como alquileres, prepagas, luz y gas, mientras el gobierno interviene en el sector de juguetes, reduciendo aranceles para mitigar la inflación pre-navideña.\n\nLa actividad económica presenta un panorama de recuperación con cautela. Informes privados (Orlando J. Ferreres) indican un crecimiento del 0,7% en octubre, generando expectativas de reactivación para 2026, condicionada a la disciplina fiscal y estabilidad cambiaria. No obstante, la caída del consumo sigue impactando a las PYMES, con una notable disminución en la venta de autos 0 km en noviembre. La brecha social se acentúa, y persisten preocupaciones macroeconómicas ligadas a la fragilidad del dólar, las reservas negativas y los vencimientos de deuda.\n\nEn el ámbito regulatorio y sectorial, se implementan nuevas normativas para billeteras digitales que limitan fondos money market. La tributación de criptomonedas y las reformas al monotributo también están en análisis. El sector vitivinícola ha expresado reparos a la desregulación, solicitando mantener instrumentos de trazabilidad. Adicionalmente, el sector agrícola enfrenta desafíos significativos, desde plagas hasta condiciones climáticas adversas que han impactado negativamente cosechas como la de arveja. A pesar de algunos aumentos salariales y el aguinaldo en diciembre, los trabajadores del sector privado registran una pérdida real de su poder adquisitivo anual.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-01T09:23:56.810378",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-01T09:23:56.810890"
    }
  }
}