{
  "fecha_consolidacion": "2025-11-21",
  "fecha_generacion": "2025-11-21T18:22:15.409314",
  "resumenes": {
    "internacional": {
      "resumen": "Donald Trump ha impuesto un ultimátum a Ucrania, exigiendo la aceptación de un plan de paz con 28 puntos antes del Día de Acción de Gracias. Este plan, elaborado con Moscú, implicaría concesiones significativas para Kiev. El presidente Zelenski ha buscado apoyo europeo, afirmando que no traicionará a su país y prometiendo presentar alternativas, aunque reconoció la difícil situación. El Kremlin, por su parte, instó a Zelenski a negociar \"ahora\" para evitar mayores pérdidas territoriales, mientras Ucrania manifestó disposición a colaborar \"honestamente\" en el plan.\n\nEn Estados Unidos, la administración Trump planea reforzar la presencia del ICE en Nueva York con una medida migratoria clave, antes de la asunción del alcalde electo Zohran Mamdani, con quien Trump también se reunirá. Se observa tensión en la política interna, como un fallo judicial en Texas que desbarató un mapa electoral republicano y el anuncio de Eric Swalwell, crítico de Trump, de postularse a la gobernación de California. La Guardia Costera de EE.UU. dio marcha atrás en una polémica propuesta para suavizar su política sobre símbolos de odio.\n\nA nivel internacional, la COP30 en Brasil culminó con un \"olor a fracaso\" al no lograr un acuerdo sobre la eliminación de los combustibles fósiles, con la oposición de varios países clave. En Dubái, un avión de la Fuerza Aérea de India se estrelló durante una exhibición, causando la muerte de su piloto. La Justicia peruana ordenó la captura y cinco meses de prisión preventiva para la ex primera ministra Betssy Chávez, asilada en la embajada de México. Además, la mexicana Fátima Bosch fue coronada Miss Universo 2025 en Tailandia.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-21T18:21:51.479321",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno argentino de La Libertad Avanza (LLA) intensifica su consolidación interna y su política de comunicación. Karina Milei organiza un congreso masivo en Mar del Plata para fortalecer la fuerza bonaerense del partido y delinear la línea oficial del Gobierno a legisladores. Paralelamente, el Ejecutivo mantiene silencio ante el escándalo de la AFA y niega intervención, mientras el presidente Javier Milei reitera críticas al socialismo y al gobierno de España. Se anunció una auditoría en la Agencia Nacional de Discapacidad por posibles sobreprecios, y la relación con la Iglesia se muestra fría, contrastando con los lazos con otras comunidades religiosas.\n\nEn el ámbito provincial y legislativo, el Gobierno busca activamente apoyo. Diego Santilli se reunió con el gobernador de Santiago del Estero, Gerardo Zamora, para asegurar respaldo en el Congreso, en un contexto donde Zamora podría formar un bloque propio. Sin embargo, gobernadores como Gustavo Sáenz de Salta, expresaron frustración por la falta de inversión en obras públicas, advirtiendo que \"el poncho no aparece\" y reclamando compromiso. También se registró un cruce entre los gobernadores Kicillof y Cornejo, y Vialidad comenzó reparaciones en una ruta patagónica por orden judicial.\n\nEn el plano judicial y opositor, el expresidente Mauricio Macri se desmarcó de la política exterior de Milei, abogando por relaciones más amplias que incluyan a China. El juicio de los Cuadernos avanzó con la confesión de un financista sobre lavado de dinero para Néstor Kirchner, y se pidió la destitución de un juez federal por robo de monedas de oro. La Unión Cívica Radical fijó fecha para elegir al sucesor de Martín Lousteau, mientras Cristina Kirchner enfrenta desafíos internos en el Senado.\n\nEn Colombia, el gobierno prepara un decreto para eliminar requisitos académicos en la designación de embajadores y cónsules, priorizando la nacionalidad sobre la titulación profesional. Adicionalmente, el presidente Gustavo Petro fue ordenado por el Tribunal Administrativo de Cundinamarca a retractarse públicamente por acusaciones infundadas contra un exgerente de Coosalud.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T18:22:03.364354",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina enfrenta una marcada volatilidad cambiaria, con los dólares financieros en ascenso y el CCL superando los $1.500. Economistas sugieren la preferencia por un tipo de cambio oficial más alto, mientras que las reservas netas continúan presionadas, evidenciado por un swap con Estados Unidos de US$ 2.500 millones y la falta de recomposición. La incertidumbre sobre el financiamiento externo, con versiones de un recorte en préstamos bancarios, ha disparado el Riesgo País por encima de los 650 puntos, provocando una caída de bonos y acciones locales, con el S&P Merval en dólares perdiendo hasta un 6,2%.\n\nEn el frente interno, la inflación sigue impactando el poder adquisitivo: el billete de $20.000 perdió un 30% de su valor en un año, y la canasta de servicios públicos en AMBA superó los $173.000 en noviembre. Se discuten medidas económicas como la eliminación del monotributo y la implementación del Régimen de Incentivo a Grandes Inversiones (RIGI), que genera inquietud sobre la competitividad de las PyMEs. Pese a las tensiones actuales, existen proyecciones de un 2026 más sólido, impulsado por estabilidad, menor riesgo país y mejoras en el sector agropecuario, la construcción y el crédito.\n\nA nivel global, Wall Street mostró una recuperación ante expectativas de una baja de tasas en diciembre, mientras que Bitcoin profundizó su derrumbe, cayendo un 36% desde su máximo histórico. En el ámbito comercial, Estados Unidos y Brasil reabrieron el diálogo tras el levantamiento de un arancel del 40%. Internamente, se confirman pagos de aguinaldo para desempleados y ajustes paritarios para camioneros en diciembre, y la balanza energética registró un superávit de US$ 708 millones en octubre.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T18:22:15.408747",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-21T18:22:15.409290"
    }
  }
}