{
  "fecha_consolidacion": "2025-12-14",
  "fecha_generacion": "2025-12-14T12:26:05.365019",
  "resumenes": {
    "internacional": {
      "resumen": "Una ola de violencia y terrorismo impacta la escena internacional. Australia fue escenario de un tiroteo masivo en una playa de Sídney dirigido contra la comunidad judía, dejando al menos doce muertos; un atacante fue abatido y otro detenido, siendo el incidente catalogado como terrorista. En Estados Unidos, un tiroteo en la Universidad de Brown, Rhode Island, resultó en dos fallecidos y ocho heridos. Asimismo, el presidente Trump acusó a ISIS del asesinato de tres estadounidenses en Siria, prometiendo represalias, y la tensión escaló en Gaza tras la muerte de un alto mando militar de Hamás por Israel.\n\nEl panorama político en América Latina se mantiene convulso. Chile celebra un polarizado balotaje presidencial entre Jeannette Jara y el ultraderechista José Antonio Kast, quien, tras una campaña centrada en la seguridad y la influencia religiosa, se posiciona como favorito. En Bolivia, el expresidente Arce enfrenta prisión preventiva por presunta corrupción. La crisis en Venezuela se agrava con la hija de la opositora María Corina Machado expresando preocupación por su seguridad, la confiscación del pasaporte a un cardenal, y advertencias de Donald Trump sobre una posible intervención terrestre estadounidense por narcotráfico.\n\nEn Europa, la seguridad cobra protagonismo con varios países, incluyendo Francia y Alemania, evaluando la reintroducción del servicio militar ante la percepción de una amenaza rusa. El acuerdo UE-Mercosur enfrenta obstáculos, ya que Francia busca posponer su firma hasta 2026 para revisar el capítulo agrícola. Por otro lado, en Estados Unidos, el presidente Trump firmó una orden ejecutiva para unificar la regulación de la inteligencia artificial, mientras que la incertidumbre persiste sobre posibles redadas migratorias de ICE durante el Mundial 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-14T12:25:39.294438",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno argentino impulsa vigorosamente una reforma laboral, con el oficialismo en el Senado confiado en su aprobación antes de fin de año. La propuesta modifica contratos, períodos de prueba y reglas sindicales, buscando alivio para pymes y flexibilización del despido. La Unión Industrial Argentina respalda estos cambios, argumentando una adecuación a la realidad productiva. Sin embargo, la oposición peronista y la CGT resisten, denunciando una \"redacción maliciosa\" y el potencial impacto negativo en las obras sociales sindicales, que estiman pérdidas millonarias, y exigen una mesa de diálogo.\n\nParalelamente, el gobierno intensifica su ofensiva contra la cúpula de la AFA. Se investigan denuncias de la DGI contra Claudio \"Chiqui\" Tapia por retenciones indebidas y presunto manejo irregular de fondos, revelándose conexiones y el rápido crecimiento de propiedades lujosas vinculadas a dirigentes del fútbol. En otra área, el Poder Ejecutivo apelará un fallo judicial que ordena la aplicación inmediata de la Ley de Emergencia en Discapacidad, profundizando el conflicto entre poderes. También se investiga a dueños de casas millonarias en el barrio vip Costa Esmeralda, y la participación de empresarios cercanos a Milei en el lanzamiento de un token de lujo.\n\nA nivel regional, Chile se prepara para un balotaje presidencial entre la oficialista Jeannette Jara y el ultraconservador José Antonio Kast, quien parte como favorito según las encuestas. En Argentina, encuestas proyectan escenarios electorales futuros para 2027 y 2031, mientras el gobierno de Milei enfrenta desafíos económicos y busca avanzar con su agenda, incluida una reforma educativa y el Presupuesto 2026, anticipando fricciones con los gobernadores. El acuerdo UE-Mercosur se complica por la solicitud de tiempo del presidente francés Macron.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-14T12:25:53.176351",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La reforma laboral oficial contempla la eliminación de ciertos impuestos y una reestructuración del sistema impositivo. Paralelamente, se proyecta un récord de juicios por riesgos de trabajo en 2025, con un costo estimado de $2,3 billones, mientras el gobierno avanza en la desarticulación del fuero laboral nacional. El sector industrial ha registrado la pérdida de 126.000 empleos, y si bien enfrenta desafíos ante la competencia externa, la propuesta de reforma laboral ha encontrado apoyo.\n\nEn materia de finanzas públicas, la inflación acumulada desde el inicio de la gestión presidencial se sitúa en un 249%. Respecto a la previsión social, ANSeS ha comunicado el calendario de pagos de diciembre para jubilados y beneficiarios, confirmando la no percepción de aguinaldo para la Asignación Universal por Hijo en 2025. En paralelo, se debate una reforma jubilatoria, cuyo progreso es considerado alentador, aunque aún incipiente, por expertos internacionales. Adicionalmente, se han establecido nuevas categorías y valores para el Monotributo 2026, introduciendo un sistema unificado para simplificar el cumplimiento fiscal.\n\nEl escenario financiero para 2026 sugiere oportunidades de inversión en bonos y acciones, en un contexto de dólar estable, tasas en pesos decrecientes y la expectativa de un riesgo país a la baja. El sector bancario, tras un período crítico, proyecta una recuperación. En el ámbito del comercio exterior, Argentina ha concretado un hito con el primer envío comercial de trigo a China. Se anticipan fluctuaciones en los precios internacionales de granos y biocombustibles, y se vislumbran oportunidades para potenciar la oferta exportadora local y atraer inversiones, especialmente a través de la relación estratégica con Estados Unidos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-14T12:26:05.364542",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-14T12:26:05.365001"
    }
  }
}