{
  "fecha_consolidacion": "2025-11-12",
  "fecha_generacion": "2025-11-12T18:33:01.184870",
  "resumenes": {
    "internacional": {
      "resumen": "Renewed scrutiny focuses on former President Donald Trump following leaked emails from Jeffrey Epstein, which reportedly claim Trump spent hours with an alleged victim. Domestically, U.S. immigration processes are highlighted, with ICE Los Angeles outlining procedures for suspending deportations and USCIS warning against working with expired Employment Authorization Documents. The U.S. is poised to increase beef imports from Argentina, boosting the South American nation's economy. Texas meanwhile faces an ecological crisis due to an invasive wild pig population.\n\nIn the United Kingdom, Labour leader Keir Starmer faces significant internal party challenges amidst fears of electoral defeat to Nigel Farage's ultraright populism. Ukraine's President Zelensky navigates a corruption scandal that has led to the suspension of his Minister of Justice, testing his leadership during wartime. Chile's upcoming elections see officialist candidate Jeannette Jara leading first-round polls but projected to lose a potential runoff, with campaigns closing on themes of public insecurity.\n\nA concerning report from Human Rights Watch alleges torture and sexual violence against Venezuelan migrants sent from the U.S. to El Salvador's \"megacárcel.\" In Concacaf World Cup 2026 qualifiers, Honduras is nearing direct qualification, while Panama's advancement hinges on their match against Guatemala. Additionally, U.S. cities like New York and Chicago are experiencing significant snowfall and extreme cold, with Chicago notably anticipating a \"White Christmas\" and witnessing an aurora borealis.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-11-12T18:32:59.493164",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-12T18:33:00.025384",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T18:33:01.184552",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-12T18:33:01.184848"
    }
  }
}