{
  "fecha_consolidacion": "2025-12-02",
  "fecha_generacion": "2025-12-02T03:51:57.132792",
  "resumenes": {
    "internacional": {
      "resumen": "El escenario internacional se ve marcado por la escalada de tensiones entre Estados Unidos y Venezuela. Donald Trump emitió un ultimátum a Nicolás Maduro, provocando una reunión de emergencia de su gabinete de seguridad y un pedido de auxilio de Venezuela a la OPEP. Se reportó el despliegue de tropas en el Caribe y el cierre del espacio aéreo venezolano, mientras el *Wall Street Journal* instó a un cambio de régimen en Caracas. Paralelamente, Corina Machado, Premio Nobel de La Paz, continúa su lucha clandestina por la democracia venezolana. En Honduras, las elecciones presidenciales registran un \"empate técnico\", con la injerencia de Donald Trump apoyando a Nasry Asfura.\n\nEn Estados Unidos, la administración Trump endurece su política migratoria, proponiendo deportaciones masivas y revisando expedientes, además de limitar el acceso de solicitantes de asilo a beneficios como el SNAP. Líderes religiosos critican estas medidas, pidiendo una reforma humana. A nivel estatal, Nueva York anunció un beneficio de 1800 dólares para familias con Asistencia Pública activa, y Florida implementará una nueva ley de seguros para mascotas. El país también se prepara para el impacto de una bomba ciclónica con fuertes nevadas.\n\nEn el ámbito de la criminalidad organizada, Joaquín Guzmán, hijo de \"El Chapo\", se declaró culpable de narcotráfico en EE.UU. En Brasil, un joven de 19 años con historial de salud mental falleció tras ser atacado por una leona en un zoológico, un incidente bajo investigación. Haití enfrenta una grave crisis de seguridad, con el centro del país cayendo en manos de pandillas, en lo que la policía califica como su mayor derrota en décadas. Finalmente, Jamaica recibió un paquete de ayuda internacional de 6.700 millones de dólares para la recuperación tras el huracán Melissa.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-12-02T03:51:32.479445",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno nacional experimentó movimientos ministeriales con la formalización de Alejandra Monteoliva como ministra de Seguridad, sucediendo a Patricia Bullrich, quien en sus últimas horas firmó un acuerdo de cooperación con Estados Unidos para combatir el crimen organizado. El ministro del Interior, Diego Santilli, sostuvo una reunión con el embajador de EE. UU. en el marco de acuerdos comerciales, mientras el presidente Javier Milei encabezó la presentación de los cazas F-16 adquiridos, marcando un hito en la modernización de la Fuerza Aérea.\n\nEl Congreso fue escenario de significativas tensiones. La senadora por Tierra del Fuego, Cristina López, denunció penalmente a la seguridad del Senado por lesiones y amenazas, argumentando que las acciones se derivaron del cierre de su despacho por orden de la Vicepresidenta Victoria Villarruel, tras su jura \"por los 30.000 desaparecidos\". Paralelamente, la senadora electa Lorena Villaverde enfrenta acusaciones de nexos con el narcotráfico, lo que podría impedir su asunción y ha generado una notoria interna en La Libertad Avanza.\n\nEn el ámbito judicial y económico, la Justicia investiga denuncias de Elisa Carrió contra supuestos testaferros de \"Chiqui\" Tapia, presidente de la AFA, con allanamientos a financieras vinculadas por lavado de dinero. Asimismo, el exministro bonaerense D'Onofrio fue citado a indagatoria por el escándalo de la VTV. El gobernador Axel Kicillof denunció un \"asedio financiero ilegal\" del gobierno nacional por la retención de fondos y urgió a la Legislatura bonaerense a aprobar un pedido de endeudamiento. Otros temas destacados incluyen una propuesta legislativa para un impuesto al gas metano de las vacas y el cuestionamiento de la CGT sobre la falta de información respecto a una posible reforma laboral. Finalmente, el exsenador Esteban Bullrich expresó su intención de ser candidato presidencial en 2027, mientras la UCR afronta una crisis de liderazgo tras una significativa pérdida de representación parlamentaria.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T03:51:43.903201",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La recaudación fiscal en Argentina experimentó una caída real del 8,6% en noviembre, marcando el cuarto mes consecutivo de retroceso. Esta disminución se atribuye en parte a una alta base de comparación de 2024 y a la eliminación de retenciones agropecuarias. En paralelo, el Gobierno reasignó partidas presupuestarias, expandiendo el gasto en áreas como la SIDE y el Andis, mientras mantuvo congeladas las jubilaciones y continuó con un recorte de más de 60.000 puestos de empleo público en los últimos dos años.\n\nEl sector agroindustrial mostró dinamismo, con la proyección de una cosecha récord de trigo que aportaría US$3.700 millones en exportaciones. Adecoagro se perfila para adquirir el 90% de Profertil, el mayor productor de fertilizantes. No obstante, el Gobierno rechazó la propuesta de un impuesto a las emisiones ganaderas, calificándola de perjudicial, y hubo tensiones por aumentos de tasas viales locales. Otros sectores económicos presentan realidades diversas: las jugueterías enfrentan un fin de año crítico, mientras que la industria de videojuegos impulsa proyectos con integraciones multinacionales.\n\nEn el ámbito financiero, el Riesgo País operó con una leve suba, mientras el dólar blue cerró en alza. El Banco Central utilizó reservas para pagar Bopreal, afectando las netas. A nivel de precios, la inflación de noviembre se proyecta por encima del 2% por tercer mes consecutivo. Los consumidores buscan alternativas de ahorro en outlets, y un estudio revela el crecimiento de la \"clase baja superior\". Internacionalmente, Wall Street inició la semana con bajas, y Bitcoin recortó pérdidas tras mínimos de nueve meses.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T03:51:57.132320",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-02T03:51:57.132769"
    }
  }
}