{
  "fecha_consolidacion": "2025-11-11",
  "fecha_generacion": "2025-11-11T09:13:38.648300",
  "resumenes": {
    "internacional": {
      "resumen": "El gobierno de Estados Unidos se encamina hacia una reapertura tras un acuerdo en el Senado, poniendo fin al cierre más largo de su historia. El presidente Donald Trump celebró el avance y otorgó indultos “totales e incondicionales” a Rudy Giuliani y más de 70 aliados acusados de intentar anular las elecciones de 2020, además de amenazar con demandar a la BBC. En el ámbito migratorio, se reanudaron las solicitudes para visas H-1B, mientras que organizaciones defienden a inmigrantes latinos contra las redadas del ICE y solicitan reformas.\n\nAmérica Latina experimenta una compleja dinámica política y de seguridad. Ecuador sufrió una masacre carcelaria con 31 muertos en Machala, resultado de enfrentamientos entre bandas narco por el traslado a un penal de alta seguridad. En Bolivia, el nuevo presidente Rodrigo Paz Pereira cuestionó la gestión de litio de los gobiernos anteriores. Cuba inició un juicio histórico contra el ex vice primer ministro Alejandro Gil por corrupción, evasión y espionaje. Nicaragua, con apoyo de Rusia, intensifica la represión gubernamental según expertos de la ONU.\n\nA nivel internacional, Europa y Asia presentan focos de atención. En Francia, el expresidente Nicolás Sarkozy obtuvo la libertad provisional tras 20 días en prisión, manteniendo control judicial. Respecto al conflicto en Ucrania, se destaca la resiliencia rusa, sugiriendo que Europa debe definir su estrategia independiente. India fue escenario de un atentado con coche bomba en Nueva Delhi, causando ocho muertes. China lanzó su XV Plan Quinquenal, priorizando la seguridad económica global. En Medio Oriente, Hamas entregó a Israel el cuerpo del rehén argentino Lior Rudaeff, en un contexto de interconexión global del conflicto palestino.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T09:12:57.102492",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno nacional implementó una reorganización significativa de su estructura. Diego Santilli fue oficializado como ministro del Interior, mientras que la Secretaría de Medios fue eliminada, y sus funciones, junto con las de Deportes, Turismo y Ambiente, transferidas a la órbita de la Jefatura de Gabinete. Esta reestructuración busca consolidar el poder ejecutivo. Se mantuvieron reuniones clave con los gobernadores de Córdoba y San Juan, Martín Llaryora y Marcelo Orrego, respectivamente, en busca de consensos para el próximo Presupuesto y las reformas legislativas, incluyendo la discusión sobre los DNU en el Senado.\n\nEn el ámbito internacional, Argentina adoptó una postura notable al no participar con su máxima representación en cumbres como la CELAC-UE y el G-20, enviando a funcionarios de menor rango. Esta decisión se alinea con el respaldo a Donald Trump y contrasta con la confirmación de un acuerdo comercial con Estados Unidos, calificado de \"casi cerrado\". A nivel interno, la Ciudad de Buenos Aires intensificó su reclamo a la Nación por una deuda de coparticipación que asciende a $274.000 millones, preparando reuniones para incluir este tema en las negociaciones presupuestarias.\n\nLa esfera judicial también fue escenario de importantes desarrollos. La jueza Loretta Preska rechazó el pedido argentino para evitar la entrega de información de funcionarios en el marco de una sentencia por la expropiación de YPF. Paralelamente, inició un juicio político contra un juez federal acusado de robar monedas de oro. En la agenda económica, se anunció un plan gubernamental para integrar a beneficiarios de planes sociales al mercado laboral, mientras el presidente Javier Milei criticó duramente a un economista que propuso impuestos al efectivo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T09:13:11.387757",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El gobierno proyecta una recuperación económica significativa, con el ministro de Economía Luis Caputo vaticinando un crecimiento del PIB del 5% en 2026 y una inflación mensual inferior al 1% para mediados de ese año. Se reafirmó la defensa del sistema de bandas cambiarias, asegurando estabilidad en el tipo de cambio, aunque el sector privado, que se ha acomodado a un dólar de $1500, exige mayor competitividad. Además, se prometieron mayores deducciones en Ganancias y se mencionó un acuerdo comercial \"listo\" con Estados Unidos, recibiendo el respaldo de un ejecutivo global del agro (Bunge). La base monetaria sufrió una caída en octubre por tensión cambiaria pre-electoral.\n\nLa actividad económica de octubre mostró un panorama mixto, con una crisis en el sector automotriz contrastada con un respiro para el comercio minorista. Los salarios continúan muy por debajo de los niveles de 2023, y el mínimo vital se encuentra peor que en 2001, con una inflación general por encima del 2%. La psicología del inversor argentino refleja un \"miedo a ganar\" tras el trauma inflacionario.\n\nEn el ámbito empresarial, la UIA enfocará su conferencia en la \"competitividad sistémica\" y la reducción del \"costo argentino\", destacando el aumento de los juicios por ART que elevan los costos. Paralelamente, se anunció la reducción a cero de los derechos de importación para celulares desde enero, lo que los hará más baratos, y la llegada de plataformas de e-commerce de bajo costo. Se denuncia también el cobro de peajes ilegales en rutas nacionales.\n\nOtros eventos relevantes incluyen el rechazo de la jueza Preska a un pedido de YPF para evitar entregar información en el juicio de expropiación, el aumento del Bitcoin y Wall Street impulsados por el fin del \"shutdown\" en EE.UU., y la grave situación de inundaciones en la Pampa argentina que ha afectado a millones de hectáreas, generando controversia entre los gobiernos provincial y nacional por la falta de un plan coordinado de respuesta.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T09:13:21.884677",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "La agenda social se vio marcada por diversas tragedias y novedades judiciales. Destaca la imputación al hermano de Emanuel Ginóbili, presidente de un club de Bahía Blanca, por el derrumbe que causó 13 muertes durante un temporal, acusado de ignorar alertas. En otros sucesos, un joven fue asesinado a balazos por una disputa con una gorra, un empleado falleció durante un robo en Parque Patricios, y se condenó a un hombre que provocó el incendio en el que murió su hijo. Asimismo, preocupa la desaparición de una mujer en Necochea con indicios de femicidio y la posible muerte de la yaguareté Acaí a manos de cazadores. Un nadador de 73 años murió durante una competencia en Córdoba sin asistencia médica adecuada.\n\nEl ámbito social y laboral registró tensiones con un enfrentamiento entre facciones del sindicato de Camioneros y sanciones a trabajadores del Hospital Garrahan. El sistema sanitario argentino fue descrito por ministros como \"absolutamente en crisis\". En gestión pública, el Gobierno porteño desalojó un edificio tomado, mientras el nacional vendió otro predio en Retiro. A nivel provincial, se proyecta una reforma en la patente automotor de Buenos Aires que reducirá costos para la mayoría de los vehículos. ANSES continúa con los cronogramas de pago, y el feriado del Día de la Soberanía impulsa el turismo.\n\nEn cuanto a fenómenos climáticos y tendencias, se emitieron múltiples alertas amarillas por tormentas, vientos y granizo que afectan Buenos Aires y otras provincias, anticipando un clima complejo. Paralelamente, se advierte sobre un incremento de ciberestafas vinculadas al Black Friday. Una tendencia emergente muestra a profesionales volcándose a redes sociales como \"influencers\". La ciencia desmintió el mito del autismo relacionado con el paracetamol en el embarazo, y estudiantes santafesinos fueron premiados por un innovador proyecto de energía hídrica.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T09:13:38.648033",
      "categoria": "sociedad"
    }
  }
}