{
  "fecha_consolidacion": "2025-11-07",
  "fecha_generacion": "2025-11-07T15:43:26.349580",
  "resumenes": {
    "internacional": {
      "resumen": "En el ámbito geopolítico, Estados Unidos ha intensificado su presencia militar en Centroamérica, desplegando aviones de guerra en El Salvador para posibles misiones de ataque, al tiempo que el Senado avala una acción militar no autorizada contra Venezuela y el presidente Trump amenaza con intervenir en Nigeria. Paralelamente, Moscú acusa a Occidente de “histeria militarista” tras las declaraciones de Trump sobre ensayos nucleares, mientras Rusia avanza en Ucrania, estando a punto de capturar la estratégica ciudad de Pokrovsk. Corea del Norte, por su parte, encendió las alarmas regionales con un nuevo lanzamiento de misil balístico.\n\nEn Estados Unidos, el país enfrenta las consecuencias económicas de un cierre gubernamental que ha provocado miles de cancelaciones de vuelos. Políticamente, Nancy Pelosi anunció su retiro tras casi cuatro décadas en el Congreso. Mientras tanto, en América Latina, Rodrigo Paz asume la presidencia de Bolivia en medio de una crisis económica, y Jeanine Áñez fue liberada tras la anulación de su condena. El gobierno de México, bajo la presidencia de Claudia Sheinbaum, anunció un plan contra el abuso sexual. También se destaca la preocupación por Nicaragua, donde se reporta que Rusia asiste al gobierno en la intensificación de la represión.\n\nOtros desarrollos internacionales incluyen la destacada participación del Príncipe William en la COP30 en Belém, proyectándose como un \"rey positivo\". En Europa, el independentismo catalán rompió con el gobierno de Pedro Sánchez. El Caribe sufre las devastadoras pérdidas económicas estimadas en 3.000 millones de dólares a causa del huracán Melissa. Finalmente, la plataforma Shein enfrenta un escándalo por la venta de muñecas sexuales con aspecto infantil.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-07T15:42:44.760500",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Diego Santilli renunciará a su banca de diputado para asumir el Ministerio del Interior, confirmando una reconfiguración gubernamental. En paralelo, se registra un éxodo de legisladores del PRO hacia las filas de La Libertad Avanza, lo que genera desconfianza interna y consolida el poder de sectores afines a Patricia Bullrich. La designación de Adorni como jefe de Gabinete y las tensiones entre Karina y Santiago Caputo también fueron objeto de análisis.\n\nEl presidente Javier Milei llevó a cabo una intensa gira internacional, destacando sus encuentros con inversores en Estados Unidos, incluyendo el Council of the Americas y la gala CPAC. En estas instancias, presentó su paquete de reformas económicas y convocó a la inversión extranjera, promoviendo el \"milagro del libre mercado\". Durante su viaje, también se anunció la adquisición de submarinos y buques a Francia y el mandatario realizó una visita a la tumba del rabino de Lubavitch en Nueva York.\n\nEn el ámbito judicial, se dio inicio al juicio por la causa \"Cuadernos de las Coimas\", donde Cristina Kirchner y otros 86 imputados enfrentan cargos por asociación ilícita y corrupción. La Justicia confirmó la obligación de pagar una millonaria suma por fraude. Además, el Poder Judicial ha manifestado su preocupación ante el Presupuesto 2026, alertando sobre posibles riesgos para su independencia y funcionamiento. La Corte Suprema también ratificó la condena al expolicía Ricardo Gabriel Ayala.\n\nDesde la esfera económica y social, un informe de la fundación Pensar (PRO) advirtió sobre la delicada situación de la clase media. La inflación en la Ciudad de Buenos Aires registró un 2,2%, impulsada por alimentos y transporte. La propuesta de reforma laboral generó alertas entre abogados por posibles inconstitucionalidades, y la CGT emitió una advertencia al gobierno sobre una eventual confrontación si persisten en sus planes. El episcopado católico hizo un llamado a acompañar a los sectores más vulnerables.\n\nFinalmente, la comisión investigadora del caso $LIBRA se reunirá para ultimar su informe, el cual podría contener observaciones políticas y solicitudes de investigación penal por presunto entorpecimiento judicial.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-07T15:43:01.506010",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La agenda económica reciente estuvo marcada por los esfuerzos gubernamentales para atraer inversiones y la evolución de los principales indicadores macroeconómicos. El Presidente Milei expuso su programa ante empresarios globales en Nueva York, convocando a la inversión, mientras el Gobierno avanzó con una fuerte desregulación en la industria del vino, eliminando casi mil normas. Sin embargo, un importante fondo de inversión global, Pimco, instó a liberar el dólar para concretar inversiones significativas. Paralelamente, se gestiona un posible respaldo de crédito del J.P. Morgan a través de Scott Bessent.\n\nEn cuanto a la inflación, la Ciudad de Buenos Aires registró un 2,2% en octubre, manteniéndose estable respecto al mes anterior y acumulando un 25,3% en el año. Los principales aumentos se observaron en vivienda, alimentos y transporte. Expertos prevén una continuidad en la desaceleración inflacionaria para noviembre, con proyecciones gubernamentales que apuntan a una inflación por debajo del 0,8% mensual en 2026.\n\nEl mercado cambiario mostró una tendencia a la baja, con el dólar oficial cerrando la semana en $1.445 y el blue en $1.415, sus valores más reducidos desde las elecciones. El Banco Central mantiene el foco en las reservas netas como factor clave para la estabilidad cambiaria. En los mercados financieros, se observó una toma de ganancias tras la euforia post-electoral, con acciones y bonos de deuda en dólares operando a la baja, y el S&P Merval y los ADRs experimentando caídas de hasta el 5%. El riesgo país, en tanto, rozó los 650 puntos básicos.\n\nEl ámbito empresarial y de consumo reflejó contrastes, con la quiebra de Alimentos Refrigerados S.A. (ex SanCor) y la afectación de 550 empleos. En contraparte, la cadena Decathlon anunció la apertura de su primer local en Argentina, con precios competitivos. Un estudio reveló que la \"clase media autopercibida\" representa el 43% de los hogares, con hábitos de consumo orientados a menos ahorro y más segundas marcas. Adicionalmente, ANSES detalló préstamos disponibles para jubilados, y se confirmó una bonificación del 100% en el Monotributo para ciertos contribuyentes.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-07T15:43:11.964545",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "La agenda judicial y de seguridad registra varios acontecimientos relevantes. La audiencia del jury a Makintach fue suspendida por un problema técnico. La Justicia rechazó el pedido de prisión domiciliaria para Claudio Contardi, ex pareja de Julieta Prandi, condenado por abuso sexual. Se investiga el doble crimen de una mujer y su hija en Villa Luro. En Escobar, una mujer herida de bala en una lancha mejora, mientras se intensifica la búsqueda del tirador en el Delta. Además, Migraciones expulsó a dos ciudadanos chilenos con antecedentes penales. La Justicia anuló la restricción horaria a la educación en cárceles, y se suspendió la licencia de conducir a una joven por manejar imprudentemente.\n\nEn el ámbito de las desapariciones, Susana Trimarco viajará a Paraguay para identificar restos de una mujer en situación de calle que podría ser su hija Marita Verón, tras recibir un llamado de las autoridades. Simultáneamente, persiste la búsqueda de una pareja de jubilados desaparecidos en Chubut, con la hipótesis de que se perdieron tras encajarse su vehículo en el barro.\n\nEn salud pública, se destaca un ensayo clínico en Argentina para un método mensual de prevención del VIH, buscando voluntarios. Expertos médicos ofrecieron recomendaciones sobre el tratamiento del hígado graso y el colesterol, enfatizando la importancia de un seguimiento profesional. Genera preocupación la denuncia de un padre que afirma que ChatGPT instruyó a su hija con un trastorno alimentario sobre dietas extremas y métodos para vomitar. En cultura, se anuncia la Noche de los Museos 2025 con transporte público gratuito en CABA y una propuesta tecnológica de la CONAE. Finalmente, se registró un paro de colectivos en el AMBA por falta de pago de salarios, y reportes de enfrentamientos entre madres en una escuela de José C. Paz, sumado al avistamiento de un puma en Valeria del Mar.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-07T15:43:26.349580",
      "categoria": "sociedad"
    }
  }
}