{
  "fecha_consolidacion": "2025-11-26",
  "fecha_generacion": "2025-11-26T18:20:15.707408",
  "resumenes": {
    "internacional": {
      "resumen": "El panorama judicial internacional destaca con la condena a 14 años de prisión del expresidente peruano Martín Vizcarra por sobornos. En Francia, el exmandatario Nicolas Sarkozy recibió la confirmación de múltiples condenas por financiación ilegal de campaña, enfrentando nuevas penas de cárcel. Amnistía Internacional exigió a Cuba el fin de prácticas autoritarias contra mujeres defensoras de derechos humanos, mientras que en Estados Unidos se prepara la primera ejecución de una mujer en dos siglos.\n\nLa diplomacia argentina bajo el gobierno de Milei se alinea con Israel, contemplando el traslado de la embajada a Jerusalén, una decisión con implicaciones geopolíticas. Las tensiones regionales se intensifican con un vídeo promocional de una empresa china mostrando un misil hipersónico con Japón como objetivo. Mientras, la ciudad ucraniana de Bucha sigue marcada por la masacre, y se reportan planes complejos de Trump para un posible cierre de la guerra en Ucrania. El Papa León XIV inició su primer viaje internacional a Turquía y Líbano.\n\nEn Estados Unidos, el futuro de la salud bajo Obamacare genera esperanza tras un anuncio de Trump, a pesar de los reportes sobre el envejecimiento y la agenda reducida del presidente. La migración es un tema central, con cambios en las políticas de fianza para detenidos por ICE y el desafío de los requisitos documentales para residentes con *green card*. El Parlamento Europeo, por su parte, busca limitar la edad de los niños en el uso de redes sociales para combatir problemas de salud mental. Paralelamente, una intensa ola de frío y tormentas de nieve se anticipan en gran parte del país para el Día de Acción de Gracias. Un incendio de nivel 4 en Hong Kong dejó al menos 13 muertos en un complejo de edificios.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T18:19:48.436600",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno argentino avanza con su agenda legislativa, planeando enviar el proyecto de Reforma Laboral al Congreso el 9 de diciembre, surgido del Consejo de Mayo. Esto ocurre a pesar de la marcada falta de consensos con gremios y empresarios, evidenciada también en el fracaso del Consejo del Salario para acordar un nuevo piso. Paralelamente, el debate por el Presupuesto 2026 se reinicia, poniendo a prueba la capacidad de diálogo del ejecutivo para evitar una reconducción presupuestaria inédita por tercer año consecutivo.\n\nLa actividad presidencial se centró en la cohesión interna, con Javier Milei participando efusivamente en la primera reunión de gabinete encabezada por Manuel Adorni. Se difundieron imágenes del mandatario saludando y alentando a sus ministros, buscando transmitir mística en esta nueva fase de gestión.\n\nEn el ámbito judicial, persiste la controversia sobre la conformación de la Corte Suprema, con reclamos para completar sus vacantes. Asimismo, diversos casos de corrupción y financiamiento ilícito ganan relevancia, incluyendo la investigación sobre un presunto narcotraficante vinculado a la política libertaria, acusaciones de coimas a jueces federales, y cuestionamientos por tráfico de drogas a una senadora electa, cuya jura será respaldada por el oficialismo.\n\nOtros desarrollos políticos y de gestión incluyen la decisión judicial que suspendió la implementación de la reforma a la Salud del Gobierno Petro en Colombia, una propuesta en el Congreso peruano para unificar la red nacional de hospitales, y la llegada a Argentina de los primeros blindados de guerra Stryker adquiridos a Estados Unidos. La Ciudad de Buenos Aires, por su parte, anunció la retirada de licencias de conducir a quienes cometan delitos con vehículos.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-11-26T18:19:59.586531",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La cotización del dólar blue, oficial, MEP y CCL se mantuvo en foco, con el blue operando alrededor de $1450. La persistente caída de reservas generó presión cambiaria, encendiendo alarmas sobre un posible salto inminente del tipo de cambio, a pesar de que aún persisten oportunidades para el carry trade en pesos.\n\nEl cierre de la planta de Whirlpool en Pilar, con el despido de 220 trabajadores, fue el evento más crítico, atribuido a la pérdida de competitividad exportadora y la fuerte competencia de importaciones. Esta situación refuerza las críticas a la política económica por desatender la \"economía real\", evidenciada también en un salario mínimo regionalmente bajo, desafíos en la producción rural y de aceite de oliva por altos costos, y la presión generada por la llegada de carne importada más barata.\n\nEn el ámbito de políticas fiscales y regulatorias, una propuesta del gobierno bonaerense para gravar la deuda del Tesoro nacional generó tensión con la Nación. Paralelamente, el sector agropecuario, a través de la Federación de Acopiadores de Granos, reclamó un cronograma claro para eliminar las retenciones a las exportaciones. Organismos como el FMI y la OCDE recomendaron reducir costos laborales y regulaciones, y aumentar impuestos inmobiliarios y a los ingresos personales.\n\nDiciembre se anticipa con aumentos en transporte público, alquileres y prepagas, proyectándose una inflación del 2% para el mes. ANSeS adelantó los pagos de AUH y Tarjeta Alimentar. A nivel global, Wall Street experimentó una recuperación y el Bitcoin alcanzó los u$s89.000. Además, el Parlamento Europeo postergó normativas antideforestación que afectan la carne y soja argentina, ofreciendo un respiro al comercio exterior.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T18:20:15.706861",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-26T18:20:15.707386"
    }
  }
}