{
  "fecha_consolidacion": "2025-12-03",
  "fecha_generacion": "2025-12-03T18:23:26.578245",
  "resumenes": {
    "internacional": {
      "resumen": "El panorama internacional destaca desarrollos políticos en América y movimientos en conflictos globales. Honduras enfrenta una prolongada incertidumbre electoral con un conteo de votos detenido en pleno empate, mientras que en Chile, el tenso debate entre Jara y Kast intensificó la recta final hacia el balotaje presidencial. En Estados Unidos, Donald Trump, cuya salud fue cuestionada tras ser visto dormido, enfrenta una demanda de Costco por aranceles y sus anuncios migratorios impactan a cubanos y venezolanos, previendo el fin del TPS y un freno a las 'green cards'. La tensión con Venezuela persiste, con Marco Rubio advirtiendo sobre el incumplimiento de acuerdos por parte de Maduro.\n\nEn materia de migración en EE.UU., las políticas federales de Trump encuentran resistencia local; ciudades como Dallas y Houston se niegan a cooperar con el ICE, y la alcaldesa de Nueva Orleans impulsa medidas de protección para inmigrantes ante redadas. Internacionalmente, Francia ha elevado su alerta terrorista a \"altísima\", suspendiendo el concierto de Año Nuevo en París. Respecto a conflictos, Rusia y Ucrania se muestran dispuestas a seguir negociando, enfocándose la disputa en la región de Donetsk. En el conflicto israelo-palestino, Hamas transfirió un cuerpo a la Cruz Roja, e Israel ha señalado que el paso de Rafah solo se abrirá para la salida de palestinos de Gaza.\n\nOtros eventos incluyen una ola de frío invernal severa en Texas, Nueva York y Nueva Jersey. Cuba experimentó un apagón masivo que dejó sin electricidad a La Habana y gran parte del país. En Italia, un ambicioso proyecto de infraestructura se ha convertido en un desafío político para el gobierno de Meloni. Finalmente, un informe israelí reveló que el gobierno de Perón en Argentina conocía la presencia de Josef Mengele con pasaporte falso. En un incidente de menor escala, varios argentinos fueron detenidos en Miami acusados de robar en un centro comercial.",
      "cantidad_noticias": 22,
      "fecha_generacion": "2025-12-03T18:23:05.220682",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La política argentina estuvo marcada por la jura de los 127 diputados electos, que consolidó a La Libertad Avanza como primera minoría en la Cámara baja, con la presencia del presidente Javier Milei. Martín Menem se encamina a ser reelecto como presidente del cuerpo. Paralelamente, el gobierno prepara el llamado a sesiones extraordinarias y designó a Cristian Auguadra como nuevo titular de la SIDE. La ministra de Seguridad, Alejandra Monteoliva, debutó presentando un Plan Estratégico, y la Argentina se prepara para la llegada de nuevos aviones F-16.\n\nEn el ámbito judicial, la Corte Suprema avanzó en la devolución de 60 millones de dólares a la sociedad en la causa \"Ruta del Dinero K\". El caso de corrupción en la Agencia Nacional de Discapacidad (ANDIS) continúa, con la pareja de uno de los principales acusados negándose a declarar. Socialmente, la CGT cuestionó el nuevo salario mínimo por considerarlo \"insuficiente\", mientras que trabajadores del INTI protagonizaron incidentes con la policía durante una protesta contra despidos masivos en la General Paz.\n\nA nivel regional, el Congreso de Guanajuato, México, rechazó propuestas para legalizar el aborto, y el Senado mexicano alista la elección de la primera mujer en la Fiscalía General de la República. La presidenta de México, Claudia Sheinbaum, criticó al presidente Milei por su enfoque en un préstamo con Estados Unidos. En un análisis general, se observó que, a pesar de la victoria electoral, el gobierno argentino aún no logra dominar la opinión pública.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T18:23:15.803310",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El dólar blue cerró en $1440, reflejando la volatilidad cambiaria y la continua búsqueda de refugio en moneda extranjera. La inflación de noviembre se proyecta en 2.5%, con la carne, tarifas y combustibles como principales motores. Ante el inminente aumento del costo de la luz en enero, se requerirán trámites para mantener subsidios, y el Salario Mínimo Vital y Móvil, fijado en $328.400, fue calificado de \"insuficiente\" por la CGT.\n\nEn materia de finanzas públicas y deuda, el Ministro de Economía, Luis Caputo, negocia un crédito de hasta US$7000 millones con bancos internacionales, condicionando su activación a una reducción significativa del riesgo país. El gobierno planea el retorno al mercado internacional de deuda tras ocho años. La cancelación del viaje de Scott Bessent, secretario del Tesoro de EE. UU., y las críticas de economistas sobre el \"salvataje financiero\" han generado debate sobre la dirección económica.\n\nRespecto a la actividad productiva y regulaciones, Argentina retomará la producción de cobre con la reapertura de la mina Alumbrera por una firma suiza, impulsada por los precios de los commodities y el régimen fiscal. Paralelamente, las regulaciones financieras se ajustan con ARCA estableciendo límites a billeteras virtuales y ARBA suspendiendo agentes de recaudación. Bancos locales abogan por \"igualar la cancha\" con fintechs y eliminar el impuesto al cheque. Por su parte, ANSES amplió descuentos y adelantó el calendario de pagos de diciembre, incluyendo aumentos y bonos extraordinarios, mientras el sector minorista impulsa ofertas en productos tecnológicos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T18:23:26.577558",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-03T18:23:26.578215"
    }
  }
}