{
  "fecha_consolidacion": "2025-12-10",
  "fecha_generacion": "2025-12-10T09:21:21.673267",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas globales se han acentuado con diversos incidentes y movimientos diplomáticos. Japón formalizó una protesta ante China y Rusia por ocho horas de sobrevuelo de aviones cerca de su archipiélago. Simultáneamente, la relación entre Estados Unidos y Venezuela se tensó por el ingreso de cazas F/A-18 Super Hornet al espacio aéreo venezolano, como parte de operaciones estadounidenses para presionar a redes criminales. En Oriente Medio, el primer ministro israelí, Benjamín Netanyahu, programó un viaje a Washington para avanzar en una nueva etapa del plan para Gaza.\n\nEn el plano político y diplomático, el presidente ucraniano Volodímir Zelenski declaró estar listo para convocar elecciones en los próximos meses, influenciado por las críticas del presidente estadounidense Donald Trump, quien además cuestionó el liderazgo de la OTAN y calificó a países europeos de \"decadentes\", mientras sus indultos generaron controversia. En Venezuela, la líder opositora María Corina Machado, galardonada con el Nobel de la Paz, no asistirá a la ceremonia, siendo su hija quien recibirá el premio. La presidenta saliente de Honduras, Xiomara Castro, denunció un \"golpe electoral\" tras desconocer los resultados preliminares. En Estados Unidos, Eileen Higgins hizo historia al ganar la alcaldía de Miami, rompiendo un dominio republicano de casi tres décadas.\n\nLa situación migratoria en Estados Unidos continúa siendo un foco de atención, con redadas en Chicago que afectaron a inquilinos y la preocupación por las órdenes de supervisión del ICE para evitar deportaciones, llevando a ciudades a crear manuales de acción. A nivel sanitario global, un brote inusual de gripe H3N2 en el Reino Unido ha provocado la reintroducción de medidas como el uso de mascarillas y confinamientos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-10T09:20:54.261152",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El nuevo Congreso y la agenda legislativa marcan el inicio de un período desafiante, con el oficialismo como primera minoría en Diputados. El Gobierno busca priorizar la aprobación del Presupuesto 2026 y otras reformas clave durante las sesiones extraordinarias, con tensiones en la conformación de la comisión de Presupuesto. Las propuestas del Consejo de Mayo incluyen modificaciones en expropiaciones, uso de tierras y una reestructuración educativa con mayor autonomía provincial, junto a una reforma tributaria que genera fricción con las provincias.\n\nLa gestión del Presidente Javier Milei alcanza los dos años con un balance mixto en sus promesas de campaña, habiendo cumplido aproximadamente la mitad. Su administración impulsa una reforma laboral integral, buscando reducir litigios y establecer un fondo para despidos. Esta iniciativa enfrenta fuerte oposición de la CGT, que se retiró del Consejo de Mayo tras la eliminación de la cuota solidaria, y de figuras como el gobernador Axel Kicillof, quien critica la reforma como anticuada.\n\nLa política exterior y la defensa ocupan un lugar relevante en la agenda presidencial, con el Presidente Milei viajando a Noruega para asistir a la ceremonia del Nobel de la Paz de María Corina Machado y sostener reuniones bilaterales. En el ámbito de defensa, el exministro Luis Petri defendió la controvertida compra de aviones F-16. En el plano judicial, se conmemoraron los 40 años del Juicio a las Juntas, con la Corte Suprema distinguiendo a los camaristas, mientras que un fiscal enfrenta pedidos de apartamiento en una causa que involucra al Presidente. A nivel provincial, Mendoza aprobó un proyecto de megaminería que genera preocupación por el agua, y hubo controversias políticas en la Legislatura porteña.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-10T09:21:07.668512",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina enfoca su agenda económica en la gestión de deuda y reformas fiscales. El Gobierno de Luis Caputo afronta la última licitación de deuda en pesos del año por $40 billones y lanzó un nuevo bono en dólares (Bonar 2029N) para captar fondos y cubrir vencimientos. El Banco Central introdujo cambios para flexibilizar el uso de divisas, mientras que el Riesgo País se mantuvo estable en 633 puntos básicos. Adicionalmente, se presentó un proyecto de \"Inocencia Fiscal\" que busca atraer dólares no declarados y reformar el Régimen Penal Tributario. Las condiciones financieras en noviembre mostraron una mejora, impulsadas por el rally de acciones y bonos.\n\nEn el ámbito social y de actividad económica, ANSES confirmó el pago de jubilaciones y un bono de $100.000 en diciembre, junto con el aguinaldo, incrementando los ingresos para beneficiarios de menores haberes. La industria manufacturera continuó en descenso en octubre, cayendo un 2,9% interanual, si bien la construcción mostró un crecimiento del 8%. El déficit comercial con Brasil se redujo a mínimos de 2025 por la caída de importaciones automotrices, y las importaciones de bienes de consumo alcanzaron un récord. El dólar y euro blue mostraron estabilidad, con retrocesos impulsados por una mayor oferta de divisas.\n\nEl Gobierno anunció una baja permanente de retenciones al campo, buscando incentivar la liquidación del 20% de la cosecha de soja aún sin vender, con expectativas de ingreso de divisas. Paralelamente, la reforma laboral avanza con puntos clave como la libertad de conexión para repartidores de plataformas y la prelación de convenios por empresa, generando resistencia sindical. A nivel internacional, Microsoft anunció una inversión de 17.500 millones de dólares en India para inteligencia artificial, y los mercados globales están atentos a la decisión de la Reserva Federal sobre las tasas de interés.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-10T09:21:21.672718",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-10T09:21:21.673242"
    }
  }
}