{
  "fecha_consolidacion": "2025-12-03",
  "fecha_generacion": "2025-12-03T09:21:53.123294",
  "resumenes": {
    "internacional": {
      "resumen": "**Tensión geopolítica en torno a Venezuela**\nEl presidente de Estados Unidos, Donald Trump, ha intensificado su retórica contra Venezuela, amenazando con ataques \"por tierra\" y exigiendo la renuncia de Nicolás Maduro, vinculando las acciones a operaciones antidrogas. Estas declaraciones se producen mientras se ha presentado una denuncia formal en la CIDH por una muerte atribuida a ataques estadounidenses en el Caribe. El papa León XIV, por su parte, hizo un llamado a la moderación de EE.UU. y a la negociación con Venezuela, en tanto que un editorial de The Wall Street Journal instó a Trump a remover a Maduro del poder.\n\n**Medidas y políticas internas de EE.UU.**\nEn el ámbito doméstico estadounidense, el gobierno anunció la creación de \"Cuentas Trump\" para el ahorro infantil. Adicionalmente, el presidente Trump indultó al expresidente hondureño Juan Orlando Hernández y se anticipa la ampliación de una lista de prohibición de viajes a EE.UU. que incluiría a más de 30 países, con implicaciones significativas para migrantes cubanos y venezolanos que buscan asilo.\n\n**Dinámicas políticas en América Latina**\nLa presidenta mexicana Claudia Sheinbaum criticó a Argentina por un préstamo de 20.000 millones de dólares de EE.UU., contrastándolo con la recaudación fiscal mexicana. En Perú, el candidato presidencial Rafael Belaúnde Llosa fue atacado a balazos en Lima. Asimismo, Chile y Perú acordaron patrullajes conjuntos para mitigar una creciente crisis migratoria en su frontera.\n\n**Rusia y otros focos de tensión global**\nEl presidente ruso Vladimir Putin declaró estar \"listo\" si Europa busca una guerra, aunque sin intención inicial de combatir a aliados de Ucrania. Además, Rusia habría perdido su capacidad de enviar astronautas al espacio tras dañar accidentalmente una plataforma de lanzamiento. En otro orden, un ingeniero informático de 20 años está siendo investigado por generar imágenes de abuso infantil utilizando inteligencia artificial.\n\n**Otros desarrollos internacionales**\nEl papa León XIV realizó una misa multitudinaria en Líbano con un mensaje de paz. En Francia, se debate la propuesta de Emmanuel Macron para implementar una \"etiqueta de confianza\" en la prensa online para combatir la desinformación, generando controversia sobre posible censura. Finalmente, Israel recibió los restos de un rehén de Hamas en Gaza a través de la Cruz Roja.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-12-03T09:21:23.887264",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno nacional implementó cambios significativos en su estructura. Cristian Auguadra fue designado nuevo titular de la SIDE, reemplazando a Sergio Neiffert. Auguadra, hombre de confianza de Santiago Caputo, asume tras una reestructuración interna del organismo. Asimismo, Manuel Adorni, al frente de la Jefatura de Gabinete, nombró a Aimé Vázquez como su vicejefa, desplazando a José Rolandi. En paralelo, se anunció el sistema AlertAR para emergencias, financiado con fondos de telecomunicaciones.\n\nLa Cámara de Diputados experimentó una reconfiguración, con La Libertad Avanza (LLA) consolidándose como primera minoría al sumar una banca y alcanzar 95 escaños. Simultáneamente, el bloque del Partido Justicialista sufrió una fractura con la salida de tres diputados catamarqueños, quienes conformaron un nuevo bloque. En el ámbito interno de LLA, la diputada Lorena Villaverde retiró su renuncia tras controversias ligadas a una causa de narcotráfico de hace 24 años en Estados Unidos, que impidieron su asunción como senadora. La vicepresidenta Victoria Villarruel, por su parte, encabezó un acto en el Senado criticando el aislamiento durante la pandemia.\n\nLa decisión del presidente Javier Milei de cancelar su viaje a Estados Unidos para el sorteo del Mundial 2026 generó malestar en Washington y la cancelación de la visita del secretario del Tesoro estadounidense, Scott Bessent. En el plano provincial, el gobernador Axel Kicillof criticó la gestión nacional y enfrenta incertidumbre por un pedido de endeudamiento. Organizaciones sociales convocaron a una marcha contra recortes en la AUH y un proyecto de reforma laboral, mientras que el cierre de una pesquera marplatense fue vinculado al aumento de importaciones y la baja del consumo, reflejando el impacto económico de las políticas actuales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T09:21:38.542694",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno ha intervenido en la fijación del Salario Mínimo Vital y Móvil, estableciéndolo hasta agosto de 2026, y actualizó beneficios de la PUAM de ANSES, tras la falta de consenso entre sectores. Esta medida se complementa con el análisis para prolongar un año el Régimen de Incentivo a Grandes Inversiones (RIGI) ante el avance de nuevos proyectos.\n\nEl sector automotriz finalizará 2025 con una producción estancada, afectada por la caída de exportaciones y ventas, lo que ha llevado a recortes de personal y adelanto de vacaciones en empresas como Stellantis. La industria juguetera también muestra deterioro, con el cierre de 300 comercios en dos años debido a importaciones récord y las peores ventas de noviembre en su historia.\n\nEn materia fiscal, la Ciudad de Buenos Aires extendió los plazos de su moratoria impositiva, ofreciendo condonación total de intereses. Paralelamente, la agencia ARCA simplificó procesos para el IVA Simple y detalló el procedimiento para el pago de Monotributo vencido. El sector bancario se opone firmemente a la propuesta de permitir que billeteras virtuales gestionen pagos de salarios y jubilaciones, argumentando mayores riesgos para los beneficiarios.\n\nLas perspectivas económicas globales se deterioran, con la OCDE reduciendo proyecciones de crecimiento y aumentando las de inflación. A nivel local, se estima que la inflación de noviembre superará el 2% por tercer mes consecutivo. Los mercados financieros muestran estabilidad en el Riesgo País, mientras que las cotizaciones del dólar y euro blue exhiben volatilidad. Expertos señalan la necesidad de una política cambiaria que acumule reservas y un mercado sin restricciones, con el \"modelo a la peruana\" como caso de estudio. La empresa Camuzzi, por su parte, se lanza en un ambicioso proyecto de GNL en solitario para la exportación.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T09:21:53.122826",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-03T09:21:53.123272"
    }
  }
}