{
  "fecha_consolidacion": "2025-11-30",
  "fecha_generacion": "2025-11-30T09:16:13.080387",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión entre Estados Unidos y Venezuela se ha intensificado, con el presidente Donald Trump amenazando a Nicolás Maduro con acciones militares y exigiendo el cierre total del espacio aéreo venezolano. Estas declaraciones se contradicen con el indulto presidencial a un narcotraficante, reflejando disonancia en su política exterior. Además, el Secretario de Defensa de EE.UU. enfrenta acusaciones de crímenes de guerra por un ataque a una embarcación en el Caribe.\n\nA nivel global, la crisis energética en Ucrania se profundiza tras un masivo ataque ruso con drones y misiles que dejó sin luz a medio Kiev. Hong Kong sufrió un incendio con numerosos muertos y desaparecidos, mientras que Indonesia enfrenta inundaciones catastróficas con más de 300 fallecidos y miles de desplazados. En Italia, activistas pro-Palestina asaltaron la redacción de un diario. La compañía Airbus ordenó la detención inmediata de vuelos de 6.000 aviones A320 por fallas en su sistema de control debido a radiación solar, impactando incluso la gira del papa León XIV.\n\nEn el ámbito interno de EE.UU., California fue escenario de un tiroteo masivo con cuatro muertos y diez heridos, y se reporta la colaboración policial en Carolina del Norte con el ICE para detener migrantes. Se actualizan los salarios mínimos en Texas y Chicago para 2026, y se anuncian los calendarios de pagos de SNAP y Seguro Social. Internacionalmente, Brasil aprobó la primera vacuna monodosis contra el dengue del mundo. Honduras se prepara para elecciones bajo observación regional, y el papa León XIV realizó su primera gira internacional a Turquía y Líbano, marcando diferencias con su predecesor.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T09:15:45.720248",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei enfrenta una reconfiguración interna y desafíos políticos. Se anticipan cambios en el Gabinete, mientras se profundiza el plan de \"motosierra\" con la previsión de despedir a otros 30.000 empleados públicos, buscando reducir la planta estatal y eliminar duplicidades en entes descentralizados. La desregulación del mercado del gas generó descontrol con operadores clandestinos, llevando el caso a la justicia. El Gobierno también mantuvo una tensión con la AFA y su presidente, Chiqui Tapia, lo que derivó en la postergación del impulso a las Sociedades Anónimas Deportivas, evitando una confrontación directa.\n\nEn el ámbito legislativo, La Libertad Avanza (LLA) consolida su presencia, acercándose a ser la primera minoría en la Cámara de Diputados con 94 legisladores. Unión por la Patria, en contraste, enfrenta fugas que amenazan su liderazgo. La secretaria general de la Presidencia, Karina Milei, impulsa la organización interna de LLA en Mar del Plata. El peronismo, a su vez, muestra divisiones, con gobernadores desmarcándose de la estrategia de Cristina Kirchner y el senador Gerardo Zamora confirmando su no integración al bloque, debilitando la representación peronista en el Senado y amenazando su posición en Diputados.\n\nA nivel internacional, la ONU emitió advertencias severas a Argentina por detenciones arbitrarias, torturas y represión de protestas, señalando una \"situación grave\" debido a las políticas represivas. Estos cuestionamientos se suman al respaldo del gobierno a la candidatura del diplomático Rafael Grossi para secretario general de la ONU. Internamente, la comunidad científica rechazó un acto antivacunas en Diputados, alertando sobre la promoción de afirmaciones sin sustento científico que ponen en riesgo la salud pública.\n\nEn el plano judicial, un abogado de la causa Cuadernos sugirió que la corrupción investigada podría ser mayor a la conocida. Asimismo, se registró la renuncia de un coordinador de la Oficina Anticorrupción.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T09:15:58.654395",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La inflación proyectada para fines de 2025 se situaría en torno al 31%, la cifra más baja desde 2017. En el ámbito de las finanzas externas, el Banco Central de la República Argentina activó US$2.541 millones de un swap con Estados Unidos y debe afrontar un pago de US$1.000 millones. Persiste el debate sobre la eliminación de las restricciones cambiarias (cepo), mientras se reportan elevadas adquisiciones de dólares por parte de los argentinos. Las cotizaciones del dólar en sus distintas modalidades (tarjeta, CCL, MEP, Banco Nación) son objeto de seguimiento diario.\n\nEl sector metalúrgico reporta un desplome de la producción, pérdida de empleo y un avance importador que agrava la situación. Entidades vitivinícolas expresan preocupación por la desregulación, solicitando mantener instrumentos de trazabilidad. Un importante proyecto de planta de GNL de YPF y Petronas se encuentra estancado debido a disputas políticas. Socialmente, los jubilados atraviesan una crítica situación financiera, cubriendo solo un tercio de sus gastos básicos, a pesar de los bonos y descuentos activados por ANSES. Se anuncian nuevos aumentos en tarifas de transporte y peajes para el AMBA.\n\nEl ámbito de las finanzas personales experimenta una expansión con nuevas ofertas como la tarjeta de crédito de Mercado Pago y herramientas como DolarApp y Pix para gestionar divisas y pagos internacionales. Se detallan límites de transferencias en plataformas digitales y descuentos a través de billeteras virtuales. En un plano más amplio, la Inteligencia Artificial y su impacto económico constituyen un debate central, mientras el ecosistema emprendedor se fortalece con iniciativas como Emerging VC Fellows Argentina.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T09:16:13.079953",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-30T09:16:13.080365"
    }
  }
}