{
  "fecha_consolidacion": "2025-12-04",
  "fecha_generacion": "2025-12-04T18:24:25.633761",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones entre Estados Unidos y Venezuela marcan la agenda internacional. Se reveló que el magnate Joesley Batista viajó a Caracas para intentar persuadir a Nicolás Maduro de dejar el poder y evitar una escalada militar. Desde la prisión, el exjefe de inteligencia Hugo Carvajal apoyó las acusaciones de Donald Trump contra el régimen venezolano como narcoterrorista. Paralelamente, Washington ejecutó vuelos de deportación a Venezuela, pese al bloqueo aéreo impuesto, mientras se cuestiona la responsabilidad de ataques estadounidenses a embarcaciones en aguas internacionales.\n\nEn el ámbito geopolítico, Sudáfrica suspendió su participación en el G20 2026 tras un boicot de EE.UU., evidenciando fricciones en las relaciones internacionales. Donald Trump explora la reanudación de pruebas hidronucleares prohibidas desde los años 90. Vladimir Putin realizó una visita estratégica a la India, fortaleciendo lazos en energía y defensa, mientras define sus \"líneas rojas\" para un acuerdo de paz en Ucrania, continuando los ataques sobre ciudades ucranianas y la crítica de líderes como Macron a la gestión de Trump.\n\nLa política regional se enfoca en Honduras, donde el lento escrutinio presidencial muestra a Nasry Asfura liderando por un estrecho margen, en medio de denuncias de \"cambio de datos\" en el conteo de votos. En el contexto humanitario, jóvenes parejas celebraron un casamiento masivo en las ruinas de Jan Yunis, Gaza, simbolizando resiliencia. Finalmente, un caso de alto perfil de inmigración en EE.UU. generó debate tras la detención de una mujer por ICE durante su entrevista para la green card.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-12-04T18:24:02.836561",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La política argentina se vio marcada por importantes desarrollos judiciales y legislativos. La Cámara Federal ordenó investigar el origen y la veracidad de los audios en la Causa Andis, evitando una decisión definitiva sobre nulidades. Paralelamente, la Corte Suprema confirmó la validez de la reforma previsional de 2017, mientras que la Justicia Penal Económica se declaró incompetente en la investigación contra \"Chiqui\" Tapia. Cristina Kirchner, por su parte, apeló restricciones a las visitas y la ejecución de propiedades en la causa Vialidad. El Gobierno porteño celebró un fallo del TSJ que respalda el uso del Ripte en indemnizaciones laborales.\n\nEn el ámbito gubernamental, el Presidente Javier Milei delineó su agenda de reformas libertarias y convocará a sesiones extraordinarias para debatir el Presupuesto 2026, cambios laborales y la actualización del Código Penal. Esto ocurre mientras el oficialismo se posiciona como primera minoría en Diputados, destacando la necesidad de negociación. Se registraron renuncias significativas, incluyendo la del subsecretario de Derechos Humanos, Alberto Baños, y el reemplazo del jefe de la SIDE. Además, se confirmó la continuidad de la \"Doctrina Bullrich\" en seguridad y se anticipa la llegada de aviones F-16 al país.\n\nLas disputas fiscales continúan, con Jorge Macri presionando por la inclusión de la deuda de coparticipación de la Ciudad de Buenos Aires en el Presupuesto 2026, reuniéndose con Adorni y Santilli. En la provincia de Buenos Aires, la alianza entre La Libertad Avanza y Pro mostró fisuras por el aval al endeudamiento de Kicillof, quien debió hacer concesiones.\n\nA nivel regional, las elecciones presidenciales de Honduras 2025 permanecen sin un ganador claro, con un escaso margen que mantiene la incertidumbre a cuatro días de los comicios.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T18:24:12.166404",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina mostró un panorama mixto con movimientos en el frente cambiario y macroeconómico, mientras se destacaron novedades en el ámbito laboral y de inversión.\n\nEn el mercado cambiario, el dólar blue y el oficial registraron bajas el 4 de diciembre, cotizando a $1.410 y $1.470 respectivamente, en un contexto de volatilidad. Las tasas de plazos fijos disminuyeron, perdiendo rendimiento frente a la inflación, lo que podría redirigir ahorros hacia el dólar. A nivel global, Wall Street reflejó confianza en posibles recortes de tasas de la Reserva Federal, mientras que el S&P Merval en Argentina frenó su avance, con el foco puesto en el riesgo país y la acumulación de reservas.\n\nRespecto a los indicadores sociales, la Universidad Católica Argentina (UCA) informó que la pobreza por ingresos descendió al 36.3% en el tercer trimestre de 2025, el nivel más bajo desde 2018, aunque alertó sobre la persistencia de la pobreza crónica, la caída del consumo y la baja creación de empleo. Simultáneamente, el Fondo Monetario Internacional (FMI) instó al gobierno a lograr una acumulación de reservas \"más ambiciosa\" para afrontar posibles shocks y facilitar el regreso a los mercados.\n\nEn el ámbito laboral y tributario, se confirmó la validez de la ley de movilidad de haberes de la presidencia de Macri y la actualización de indemnizaciones laborales por RIPTE en lugar del IPC. Diciembre trae aumentos para jubilaciones docentes y se detallaron los valores del Monotributo ARCA. Además, ARBA implementará retenciones de Ingresos Brutos en operaciones con billeteras virtuales. Una caída del 30% en la producción automotriz en noviembre y la finalización de una privatización hidroeléctrica que aportará 706 millones de dólares para el pago de deuda completaron el panorama. Se alertó sobre una presunta estafa piramidal y los riesgos de desinformación financiera entre jóvenes que buscan asesoramiento en redes sociales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T18:24:25.633218",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-04T18:24:25.633738"
    }
  }
}