{
  "fecha_consolidacion": "2025-11-22",
  "fecha_generacion": "2025-11-22T12:24:07.211536",
  "resumenes": {
    "internacional": {
      "resumen": "La política internacional reciente se ha concentrado en el ultimátum del expresidente estadounidense Donald Trump a Volodímir Zelenski para aceptar un plan de paz que implica la cesión de territorio y la reducción del ejército ucraniano. Este plan, presionado por Vladímir Putin, fue rechazado por Zelenski, mientras que la Unión Europea propone reforzar sanciones contra Rusia para colapsar su economía y poner fin al conflicto. Paralelamente, Estados Unidos emitió una advertencia sobre los riesgos para vuelos que atraviesen el espacio aéreo venezolano debido al \"empeoramiento de la seguridad\" y la actividad militar, en un contexto de continuas tensiones con Caracas.\n\nEn América Latina, Jair Bolsonaro fue arrestado en Brasil por violar su prisión domiciliaria, donde cumplía condena por intento de golpe de Estado, siendo trasladado a la cárcel. Chile experimentó fricciones diplomáticas con Estados Unidos después de que el embajador estadounidense criticara al presidente Gabriel Boric y opinara sobre el balotaje. En contraste, Brasil celebró una reducción de aranceles por parte de EE.UU. que beneficia a productos agrícolas.\n\nEstados Unidos también fue escenario de temas domésticos con relevancia internacional, como la reunión \"productiva\" entre Donald Trump y el alcalde electo de Nueva York, Zohran Mamdani, superando desencuentros previos. La migración sigue siendo un punto crítico, con programas de apoyo legal gratuito para migrantes en Chicago y el impacto de operativos del ICE, como el que afectó a la dueña de un food truck en Texas. Otro evento notable fue el buque con 2.901 vacas uruguayas varadas en el Mediterráneo tras la negativa de Turquía a recibirlas, generando preocupación por el bienestar animal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T12:23:41.525455",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei prevé convocar sesiones extraordinarias en el Congreso antes del 10 de diciembre para acelerar reformas laborales, penales y tributarias, buscando una discusión legislativa en dos etapas. Los diputados electos jurarán el 3 de diciembre, con Martín Menem perfilándose para la reelección como presidente de la Cámara. En paralelo, el oficialismo anunció la \"Argentina Week 2026\" en Nueva York, donde el Presidente Milei participará para captar inversiones, comunicando una \"nueva Argentina\" abierta y próspera.\n\nInternamente, Karina Milei lidera un plenario libertario en Mar del Plata, apuntando a consolidar el despliegue territorial del partido y desafiar la gestión de Axel Kicillof, quien a su vez enfrenta conflictos con La Cámpora por el endeudamiento provincial. La oposición también se reorganiza: la UCR definirá su nueva conducción el 12 de diciembre, y el peronismo en el Senado busca reagruparse para blindar la primera minoría con 22 bancas.\n\nLa agenda judicial se centra en el caso de corrupción de la Agencia Nacional de Discapacidad (ANDIS), con Miguel Ángel Calvete, condenado por proxenetismo, como figura clave. La Justicia realiza allanamientos en financieras y criptomonedas para rastrear dinero de contratos fraudulentos. Asimismo, el juicio de Cuadernos continuará virtualmente hasta el 18 de diciembre, enfocándose en la lectura de pruebas sobre coimas.\n\nEn el plano federal, Diego Santilli ha iniciado un acercamiento con gobernadores, como Gerardo Zamora, para sumar apoyos legislativos al Presupuesto 2026 y abordar cuestiones de federalismo. Complementariamente, el expresidente Macri se diferenció del oficialismo, señalando a China como un socio clave y complementario, en contraste con el acercamiento a Estados Unidos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T12:23:54.054729",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Tesoro de Estados Unidos confirmó la transferencia de 872 millones de dólares en Derechos Especiales de Giro (DEG) para que Argentina cubra vencimientos con el FMI, evidenciando apoyo. Paralelamente, el Banco Central activó un swap con EE.UU. por 2.500 millones de dólares. No obstante, surgió una controversia significativa: el ministro Luis Caputo desmintió al Tesoro estadounidense sobre negociaciones para un \"rescate\" de 20 mil millones de dólares con bancos privados, acusando al Wall Street Journal de una \"operación\" contra el Gobierno.\n\nEl mercado cambiario local mostró una tendencia dual. Si bien el dólar blue y tarjeta mantuvieron su cotización, los dólares financieros (MEP y CCL) registraron alzas, con el CCL superando los $1.500. En el mercado bursátil, el S&P Merval en dólares tocó mínimos mensuales y el riesgo país superó los 650 puntos, reflejando el impacto de noticias externas.\n\nEn política social, la ANSES anunció un aumento del 2.3% en la Asignación Universal por Hijo (AUH) para diciembre. Sin embargo, el Gobierno impulsa un proyecto para 2026 que busca hacer discrecionales los aumentos y reducir el universo de beneficiarios, generando advertencias sobre un posible incremento de la indigencia infantil. En el ámbito de las finanzas digitales, plataformas como Mercado Pago y Ualá continúan solicitando documentación para justificar el origen de fondos.\n\nA nivel global, Wall Street se recuperó en la semana por expectativas de baja de tasas. Contrastantemente, Bitcoin continuó su caída, perdiendo más del 30% desde su máximo histórico. En el sector aeronáutico, Aerolíneas Argentinas extendió vuelos a Aruba y Emirates incrementó su frecuencia a Ezeiza. Se anticipa un faltante de lluvias entre diciembre y enero de 2026, lo que podría impactar los cultivos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T12:24:07.211026",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-22T12:24:07.211513"
    }
  }
}