{
  "fecha_consolidacion": "2025-12-12",
  "fecha_generacion": "2025-12-12T21:15:33.463615",
  "resumenes": {
    "internacional": {
      "resumen": "La Cámara de Representantes de Estados Unidos publicó nuevas fotografías que vinculan a Donald Trump, junto a Bill Clinton y Steve Bannon, con Jeffrey Epstein, intensificando el escrutinio sobre el expresidente. Paralelamente, la administración Trump endurece su política hacia Venezuela, anticipando nuevas incautaciones de barcos petroleros y aumentando la presencia militar en el Caribe, lo que habría provocado la dimisión anticipada de un almirante. En otro ámbito diplomático, EE.UU. levantó las sanciones contra el juez brasileño Alexandre de Moraes, un movimiento enmarcado en el acercamiento entre Trump y Lula da Silva.\n\nEn el contexto geopolítico, la Unión Europea avanzó en el desbloqueo de 210.000 millones de euros de activos rusos congelados para financiar a Ucrania. Mientras tanto, Venezuela profundiza su relación con Rusia; Vladimir Putin confirmó su apoyo a la soberanía venezolana tras una conversación con Nicolás Maduro. No obstante, el régimen de Maduro generó un conflicto diplomático con el papado de León XIV al impedir la salida del país a un cardenal.\n\nA nivel social y político en otras regiones, Portugal fue escenario de masivas protestas contra una reforma laboral que congrego a más de tres millones de personas. En Irán, la ganadora del Premio Nobel de la Paz, Narges Mohammadi, fue arrestada. Varios gobiernos consideran seguir el ejemplo de Australia en la prohibición del uso de redes sociales por parte de niños. En España, Pedro Sánchez enfrenta un fin de año complicado por acusaciones de corrupción. En Chile, las encuestas anticipan una victoria del candidato de ultraderecha José Antonio Kast en el balotaje presidencial.\n\nFinalmente, el Rey Carlos III del Reino Unido anunció la posible reducción de su tratamiento contra el cáncer en 2026, planeando compartir su experiencia en un mensaje televisado. En Estados Unidos, Nueva York y Washington D.C. se preparan para condiciones invernales severas con tormentas de nieve y bajas temperaturas extremas.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-12-12T21:15:19.723993",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La Justicia ha marcado la agenda política con múltiples fallos. Principalmente, un juez ordenó la aplicación inmediata de la Ley de Emergencia en Discapacidad, declarando la invalidez del decreto presidencial que la había suspendido por falta de especificación de fondos. Respecto a la reforma laboral, la Asociación de Magistrados se declaró \"en alerta\" ante la posible derogación del fuero laboral, aunque el oficialismo ratificó su estrategia parlamentaria. En el fuero penal económico, el juez Daniel Rafecas fue apartado de la causa AFA y se designaron peritos para tasar bienes. Adicionalmente, se solicitó la devolución a Brasil de pruebas \"inutilizables\" en el caso Odebrecht, y dos ex-penitenciarios recibieron condena por la masacre del Pabellón Séptimo en Devoto, catalogada como grave violación a los derechos humanos.\n\nEn cuanto a movimientos gubernamentales y partidarios, Carlos Presti juró como nuevo Ministro de Defensa, suscitando críticas de la UCR y polémica por una imagen falsa. Su gabinete contará con fuerte presencia militar, con planes de reorganización de la cúpula. Paralelamente, la Unión Cívica Radical eligió a Leonel Chiarella, intendente de Venado Tuerto de 36 años, como su nuevo presidente, destacándose por su juventud y su perfil opositor al peronismo. La senadora Anabel Fernández Sagasti, por su parte, asumió su cargo en el Consejo de la Magistratura.\n\nEn el ámbito económico y de intereses, el gremio de Camioneros prepara una presión por un nuevo aumento, mientras la Asociación Bancaria cerró su paritaria. El oficialismo busca asegurar la mayoría en la Comisión de Presupuesto. En el sector empresarial, el dueño de Flybondi asumió el control de OCA, intensificando la competencia en logística. Internacionalmente, las elecciones en las Islas Malvinas dieron la victoria a un empresario pro-explotación de hidrocarburos, generando interrogantes en la opinión pública local.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-12T21:15:33.297953",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 26.591032886s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'location': 'global', 'model': 'gemini-2.5-flash'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '26s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-12T21:15:33.463423",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-12T21:15:33.463594"
    }
  }
}