{
  "fecha_consolidacion": "2025-11-19",
  "fecha_generacion": "2025-11-19T18:22:15.616254",
  "resumenes": {
    "internacional": {
      "resumen": "Estados Unidos rechazó una propuesta de Nicolás Maduro para dejar la presidencia de Venezuela tras una transición de dos a tres años, según reveló el New York Times, detallando negociaciones secretas entre la Casa Blanca y el régimen venezolano. Paralelamente, Washington fue anfitrión de una gala de lujo en la Casa Blanca en honor al príncipe heredero saudí Mohammed Bin Salman, con la presencia de figuras como Cristiano Ronaldo y Elon Musk, destacándose un gesto de Melania Trump al vestir de verde saudí.\n\nLa tensión en Medio Oriente se intensifica con una nueva oleada de bombardeos israelíes contra objetivos de Hezbollah en el Líbano, a pesar del alto el fuego vigente. Internamente, Israel ordenó la conscripción obligatoria de jóvenes ultraortodoxos al ejército para cubrir una demanda de 12.000 soldados adicionales. En cuanto a Gaza, se informó sobre una base administrada por EE.UU. en Israel dedicada a planificar el futuro del territorio, en la que, sin embargo, no participan representantes palestinos.\n\nEn el contexto de la guerra en Ucrania, Rusia ejecutó uno de sus bombardeos más intensos sobre Ternopil, cerca de Polonia, resultando en al menos 25 civiles muertos, coincidiendo con la búsqueda de apoyo diplomático por parte de Zelenski en Turquía. En el ámbito de las instituciones globales, Italia respaldó la candidatura del diplomático argentino Rafael Grossi como secretario general de la ONU. Finalmente, la Universidad de Harvard anunció una investigación a su expresidente Larry Summers, tras ser mencionado en los archivos del caso Jeffrey Epstein, cuya liberación de miles de documentos fue mandatada por una nueva ley.",
      "cantidad_noticias": 21,
      "fecha_generacion": "2025-11-19T18:21:49.971458",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El escándalo en la Agencia Nacional de Discapacidad (ANDIS) domina la agenda judicial. Diego Spagnuolo, exfuncionario, fue indagado por presuntas coimas, con su defensa alegando manipulación por inteligencia artificial de los audios incriminatorios. La investigación salpica a Ornella Calvete, funcionaria de Economía, y su padre Miguel, imputado y operador de droguerías, tras el hallazgo de una suma significativa de dólares en su domicilio y pruebas que los vincularían al esquema. El Gobierno, no obstante, descarta separar de sus cargos a los funcionarios involucrados. Otros frentes judiciales incluyen el avance en la causa de los Cuadernos, con pedidos para acelerar el juicio a Cristina Kirchner y el decomiso de bienes de su familia, así como la imputación de un ex policía por tráfico de influencias.\n\nEn el ámbito legislativo, se intensifica la tensión en el Senado por la jura de la libertaria Lorena Villaverde, cuyo diploma fue rechazado por la oposición, generando una \"guerra de impugnaciones\" con el oficialismo presentando recursos contra Martín Soria y Jorge Capitanich. Paralelamente, en la Cámara de Diputados, el bloque La Libertad Avanza (LLA) se fortalece con el pase de tres legisladores radicales (Picat, Campero y Tournier), quedando al borde de arrebatar la primera minoría al peronismo, un movimiento capitalizado por la presidencia de la Cámara.\n\nA nivel de gestión, el Gobierno enfrenta un paro nacional de la Asociación Trabajadores del Estado (ATE) contra la reforma laboral, advirtiendo con descontar el día a los empleados estatales que adhieran a la medida de fuerza. También hubo movilizaciones de jubilados en el centro porteño. El ministro de Justicia, Mariano Cúneo Libarona, confirmó su continuidad en el cargo tras un pedido presidencial, y se suma una denuncia por presuntas irregularidades en la venta del predio de Puerto Madero del Comando de Ciberdefensa.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T18:22:03.035018",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Los mercados financieros argentinos exhiben optimismo, con el dólar blue cotizando alrededor de $1435 para la venta y el riesgo país perforando los 600 puntos básicos, lo que genera expectativas favorables para el regreso del país a los mercados internacionales y oportunidades de inversión en bonos. Los ADRs y bonos soberanos prolongan su tendencia al alza. Sin embargo, Bitcoin experimenta una corrección significativa, cayendo un 30% desde su máximo histórico por debajo de los u$s90.000. En el sector cripto, Buenos Aires albergó la feria global Devconnect con la asistencia de 17.000 personas. El Banco Central advirtió sobre los costos asociados a la acumulación de reservas.\n\nEn cuanto a precios y salarios, la inflación de noviembre podría situarse en 2.5%, presionada por los incrementos en tarifas de transporte y el precio de la carne, con notables alzas en la hacienda de Cañuelas. Se confirmaron bonos y aguinaldos para empleadas domésticas y jubilados en diciembre. La UOCRA acordó una suba salarial del 1.4% en noviembre y 1.3% en diciembre, complementada por una suma fija no remunerativa. Las cuotas de las empresas de medicina prepaga también registrarán aumentos.\n\nEl sector empresarial muestra movimientos importantes, con la presentación de una oferta de US$ 1.000 millones por parte de Francisco De Narváez para adquirir Carrefour Argentina. No obstante, se registra el cierre de una planta autopartista de Dana en San Luis, resultando en el despido de 50 operarios, y el despido de una ejecutiva de Laboratorios Roche ligada a una causa de presuntos sobornos. El Gobierno avanzó con la adjudicación de su primera privatización de rutas. Una situación crítica se observa en el transporte, donde las empresas de colectivos del AMBA anunciaron pagos fraccionados de salarios y aguinaldos, argumentando dificultades financieras por la falta de actualización de subsidios.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T18:22:15.615684",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-19T18:22:15.616232"
    }
  }
}