{
  "fecha_consolidacion": "2025-11-24",
  "fecha_generacion": "2025-11-24T15:18:38.412328",
  "resumenes": {
    "internacional": {
      "resumen": "Las negociaciones para un plan de paz en Ucrania avanzan en Ginebra, con Europa proponiendo ajustes a la iniciativa de Estados Unidos. El presidente Zelenski celebra progresos, pero persiste el desacuerdo sobre la cesión territorial a Rusia, generando críticas de Donald Trump hacia la \"falta de gratitud\" de Kiev. Paralelamente, la administración Trump intensificó la presión sobre Venezuela al designar al \"Cártel de los Soles\" y a Nicolás Maduro como terroristas, una medida rechazada por Caracas y seguida por la visita de un alto oficial militar estadounidense al Caribe. En Oriente Medio, el ejército israelí destituyó a varios generales por fallos relacionados con los ataques de Hamas del 7 de octubre.\n\nEn la política interna e internacional, la Corte Suprema de Brasil ratificó la detención preventiva de Jair Bolsonaro, quien admitió haber quemado su tobillera electrónica por \"paranoia\". En España, la renuncia del fiscal general, Álvaro García Ortiz, tras una condena, avivó el debate sobre la politización judicial. El presidente brasileño, Lula da Silva, confirmó la firma en diciembre del acuerdo comercial entre Mercosur y la Unión Europea, calificado como el mayor del mundo. Una cumbre del G20 intentó alcanzar nuevos acuerdos a pesar del boicot de Estados Unidos, adoptando un tono más firme hacia Trump.\n\nEn asuntos migratorios y económicos, Estados Unidos actualizó la Ley de Protección al Migrante, implementando nuevas reglas laborales para el campo, mientras el Departamento de Seguridad Nacional revisa las residencias de inmigrantes con estatus de protección temporal (TPS). Económicamente, Noruega defiende su impuesto al patrimonio, a pesar de la salida de algunos millonarios, por sus efectos redistributivos. Estados Unidos comenzó a distribuir cheques de US$2000 prometidos por Trump, buscando aliviar las preocupaciones económicas de los trabajadores.\n\nFinalmente, en noticias variadas, un documental generó expectación sobre una posible revelación de Donald Trump acerca de la existencia de vida extraterrestre. El mundo del reggae lamentó el fallecimiento a los 81 años de Jimmy Cliff, icono cultural jamaicano.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T15:18:12.951749",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei comienza la semana con la puesta a prueba de su nuevo Gabinete, especialmente en las carteras de Seguridad y Defensa. El presidente busca afianzar su control político y un relanzamiento partidario tras recientes filtraciones que impactaron su agenda. Paralelamente, la administración trabaja en la búsqueda de apoyos provinciales para el Presupuesto 2026 y una reforma laboral, mientras el mandatario celebró un \"récord histórico\" en turismo. Internamente, se registraron cruces entre legisladores libertarios por cuestiones de impugnaciones.\n\nLa designación del teniente general Carlos Presti como ministro de Defensa ha generado un intenso debate, siendo el primer militar en actividad en asumir el cargo desde el retorno de la democracia. El exministro Oscar Aguad cuestionó la legalidad de la medida, mientras que figuras como César Milani y el actual ministro Luis Petri defendieron la decisión, argumentando un \"cambio de paradigma\" y una necesaria reivindicación de las Fuerzas Armadas. Presti enfrentará desafíos urgentes como la crisis en la obra social militar y la equiparación salarial.\n\nEl peronismo, por su parte, atraviesa una \"crisis inédita\" marcada por tensiones internas y debates sobre su futuro. En este contexto, Cristina Kirchner reapareció públicamente a través de audios para criticar al gobierno actual, declarándose \"privada injustamente de su libertad\" como una \"metáfora perfecta y disciplinadora\". Judicialmente, se registraron avances en causas de corrupción que la involucran, incluyendo el decomiso de 20 propiedades y la incorporación de testimonios clave en la causa \"Cuadernos de las Coimas\". Además, se investigan presuntos hechos de corrupción en la causa Seguros y el caso $Libra.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T15:18:26.961383",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno argentino avanza con planes significativos, preparando la privatización del 90% de AySA mediante licitación en el primer trimestre de 2026. En el ámbito internacional, se firmó un acuerdo de cooperación aduanera con Estados Unidos, modernizando el intercambio de información, lo que ha generado preocupación en el sector agroexportador. Internamente, se debaten reformas tributarias y previsionales, buscando la simplificación del sistema impositivo para el sector financiero y una reducción del gasto en cajas profesionales y especiales.\n\nEl mercado cambiario se mantiene en constante monitoreo, con cobertura diaria de las diversas cotizaciones del dólar –oficial, blue, tarjeta, CCL y MEP–, destacándose el cierre del mercado por feriado y la operatividad del dólar cripto en esas jornadas.\n\nEn cuanto a finanzas personales y consumo, se registró un notable aumento del 34% en el gasto turístico durante el último fin de semana largo, impulsado por un crecimiento del 21% en el número de viajeros. ANSES actualizó las prestaciones, incluyendo el cronograma y montos del aguinaldo para jubilados, incrementos en la AUH y la activación de un bono de $300.000 para desempleados. Sin embargo, se observa una preocupante suba en la tasa de morosidad, con deudas promedio significativas en bancos y billeteras virtuales. Los planes sociales y la AUH continúan siendo cruciales para contener la vulnerabilidad.\n\nFinalmente, las proyecciones financieras para el país se mantienen cautelosas, con estimaciones de un préstamo con bancos estadounidenses no superior a los u$s5.000 millones. Expertos advierten sobre la importancia de considerar el riesgo país y la fragilidad persistente en los mercados laboral y crediticio.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T15:18:38.411941",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-24T15:18:38.412307"
    }
  }
}