{
  "fecha_consolidacion": "2025-11-15",
  "fecha_generacion": "2025-11-15T18:19:34.679855",
  "resumenes": {
    "internacional": {
      "resumen": "Jair Bolsonaro de Brasil enfrenta un riesgo inminente de prisión tras un fallo de la Corte Suprema. En Chile, la campaña electoral se ha visto afectada por la proliferación de noticias falsas y encuestas engañosas en redes sociales. En el ámbito geopolítico, la llegada del portaaviones USS Gerald R. Ford al Caribe incrementa la tensión entre Estados Unidos y Nicolás Maduro.\n\nA nivel económico en EE.UU., el presidente Donald Trump eliminó aranceles sobre productos agrícolas como bananas, café y carne de res para reducir costos, mientras que la administración planea imponer aranceles significativos a la pasta italiana importada, lo que podría duplicar su precio. En Nueva York, la gobernadora Kathy Hochul bloqueó una ley sobre el uso de combustibles fósiles en nuevos edificios. Paralelamente, TD Bank anunció el cierre de 51 sucursales en Estados Unidos, y un empresario incluso canceló aperturas de restaurantes en Nueva York, optando por Miami.\n\nEn seguridad fronteriza y comercio ilícito, la CBP incautó mercancía falsificada de lujo proveniente de China valorada en más de 8 millones de dólares en Chicago, y se detuvo un intento de tráfico de municiones no declaradas desde Texas. Adicionalmente, se detallan los requisitos para la Border Crossing Card para ciudadanos mexicanos. Entre otras noticias, Los Ángeles fue identificada como la ciudad con mayor infestación de ratas en Estados Unidos, superando a otras grandes urbes.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-15T18:19:03.678495",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "**Corrupción y Asuntos Judiciales**\nMúltiples causas de corrupción captan la atención política. Diego Spagnuolo ha sido citado a indagatoria por presuntas coimas en la Agencia Nacional de Discapacidad (ANDIS), en una investigación que apunta a un entramado “criminal”. El abogado de Cristina Kirchner, en respuesta, ha lanzado advertencias directas a la Presidencia. Paralelamente, se confirmó la detención de Julio De Vido, y su esposa denunció condiciones de reclusión inadecuadas. La Causa Cuadernos sigue bajo análisis, con peritajes que generan controversia sobre su validez.\n\n**Gestión Gubernamental y Relaciones Provinciales**\nEl ministro del Interior, Diego Santilli, completó una \"peregrinación federal\" afianzando respaldos para proyectos gubernamentales, y adelantó que el Gobierno buscará una reforma laboral inspirada en el modelo petrolero neuquino. En el Gabinete, se perfilan cambios que reducirían las atribuciones de Daniel Scioli, cuyas áreas pasarían a Jefatura de Gabinete y a Santilli. La relación entre la Nación y la Provincia de Buenos Aires se tensa, con reclamos de deuda y falta de diálogo. En el Senado, Patricia Bullrich y Victoria Villarruel iniciaron negociaciones para la convivencia legislativa, tras discusiones sobre la agenda oficialista.\n\n**Economía y Acuerdos Internacionales**\nEn el ámbito económico, el diputado Guillermo Michel defendió el monotributo y propuso un \"régimen Simple\" para PyMES. Una investigación del Banco Central se enfoca en operaciones millonarias en el mercado cambiario informal. Empresarios de Bahía Blanca rechazaron una nueva “tasa solidaria”, calificándola de “anti RIGI”. El reciente acuerdo comercial de Argentina con Estados Unidos, celebrado por AmCham, genera expectativas, aunque persisten interrogantes sobre los detalles de su implementación. El presidente Milei evalúa un posible viaje a Estados Unidos para firmar un acuerdo comercial con el gobierno de Trump.\n\n**Infraestructura y Contexto Político**\nUn gobernador logró que la Justicia ordene a Vialidad Nacional realizar arreglos \"inmediatos\" en la Ruta Nacional 40. Mauricio Macri presentó un nuevo libro sobre su padre y, en el contexto político, se ha distanciado de La Libertad Avanza. En el plano social, se advierte sobre la responsabilidad de figuras públicas en la promoción de apuestas entre jóvenes.",
      "cantidad_noticias": 29,
      "fecha_generacion": "2025-11-15T18:19:20.356366",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina se encuentra en un punto de fluctuación y expectativas, con temas dominantes en el ámbito macroeconómico, fiscal y comercial.\n\nEn el plano macroeconómico y financiero, se observa una fuerte atención en la cotización del dólar, con proyecciones de analistas como Melconian que lo sitúan entre $1.500 y $2.000. El mercado muestra optimismo para la vuelta de Argentina a los mercados de deuda en 2026, aunque persisten señales de cautela. La emisión de deuda por parte de empresas, principalmente petroleras, superó los US$3.000 millones post-elecciones, inyectando liquidez. Simultáneamente, el FMI continúa exigiendo la acumulación de reservas y un control de la inflación, en un contexto de desinflación desordenada y una economía que aún no logra una recuperación sostenida.\n\nRespecto a la política fiscal y tributaria, el Presidente Javier Milei desmintió categóricamente la eliminación del Monotributo, atribuyendo estas versiones a \"mentiras y operaciones\". La eventual supresión de este régimen simplificado afectaría a 4.7 millones de personas, con 3 millones perdiendo su obra social. Por otro lado, se anunciaron nuevos valores para las patentes en la Provincia de Buenos Aires y CABA para 2026, con ajustes en escalas y calendarios de pago.\n\nEn el comercio exterior y el sector productivo, el acuerdo comercial con Estados Unidos fue celebrado por empresarios argentinos (AEA) por la apertura de mercados, pero generó rechazo entre agricultores y ganaderos estadounidenses ante el aumento de exportaciones de carne argentina. Existe preocupación por la competencia, dado que el 47% de las exportaciones argentinas compiten con productos estadounidenses. Sin embargo, hay perspectivas positivas de un \"rally de commodities\" en 2026 en América Latina, que podría beneficiar a Argentina. En el ámbito agropecuario, la relación de intercambio de girasol por insumos es favorable y la disponibilidad hídrica fomenta la refertilización del maíz. El boleto de colectivos en el AMBA aumentó 10% por la reducción de subsidios, y el sector turístico bonaerense proyecta una \"temporada de verano muy negativa\" debido a la retracción del poder adquisitivo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-15T18:19:34.679432",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-15T18:19:34.679834"
    }
  }
}