{
  "fecha_consolidacion": "2025-12-04",
  "fecha_generacion": "2025-12-04T03:52:42.380006",
  "resumenes": {
    "internacional": {
      "resumen": "Estados Unidos experimenta tensiones políticas internas y debates migratorios significativos. Un senador impulsa una ley para eliminar la doble ciudadanía, intensificando las discusiones sobre inmigración, mientras el Servicio de Ciudadanía e Inmigración (USCIS) propone recopilar más datos biométricos de migrantes. La salud del expresidente Donald Trump volvió a generar especulaciones tras ser visto somnoliento, en paralelo a su indulto a un congresista de origen latino acusado de sobornos. Nuevas normativas migratorias impactan a cubanos y venezolanos que buscan asilo, en un contexto donde Texas busca posicionarse como centro financiero, desafiando a Nueva York.\n\nEn el ámbito regional, el líder venezolano Nicolás Maduro confirmó una \"cordial\" conversación telefónica con Donald Trump, en un momento de tensión creciente entre ambos países. El régimen de Maduro condenó al yerno del opositor Edmundo González Urrutia a 30 años de prisión, acusado de terrorismo. Este escenario se reflejó en el balotaje chileno, donde candidatos debatieron la postura de EE.UU. hacia Venezuela y la migración. Además, Argentina ordenó la extradición a Brasil de cinco condenados por el intento de golpe de Estado de 2023 que se habían fugado.\n\nA nivel global, Cuba sufrió un apagón masivo que dejó a más de dos millones de personas sin electricidad en la zona occidental de la isla. En el Reino Unido, el rey Carlos III despojó al Príncipe Andrés de su mansión sin indemnización, desatando una investigación pública sobre el deterioro de la propiedad. En Estados Unidos, legisladores demócratas revelaron fotos y videos inéditos de la isla de Jeffrey Epstein, como parte de la desclasificación de documentos. Finalmente, se confirmaron las ciudades y estadios sede del Mundial 2026 en EE.UU., y diversas localidades preparan nuevas leyes y ajustes salariales para 2026.",
      "cantidad_noticias": 21,
      "fecha_generacion": "2025-12-04T03:52:18.035712",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno nacional afianzó su posición en el Congreso con la jura de los nuevos diputados, donde La Libertad Avanza se consolidó como primera minoría y Martín Menem fue reelegido presidente de la Cámara. El oficialismo manifiesta optimismo para avanzar con la reforma del Código Penal, reconociendo la necesidad de acuerdos. En el ámbito económico, el ministro Luis Caputo defendió la estabilidad como política industrial, mientras el Presidente Javier Milei reafirmó su política cambiaria proyectando su gestión hasta 2027.\n\nSe realizaron cambios significativos en la cúpula de las Fuerzas Armadas, con nuevos jefes para el Ejército, la Armada y el Estado Mayor Conjunto, manteniendo únicamente al titular de la Fuerza Aérea. El ministro de Defensa, Carlos Presti, defendió estas designaciones como un paso hacia la \"reconciliación con la historia\". Simultáneamente, se cuestionó el uso de los servicios de inteligencia para fines de espionaje político.\n\nEn el ámbito judicial y provincial, la Justicia ordenó la extradición a Brasil de cinco implicados en el intento de golpe contra Lula da Silva. La diputada Lorena Villaverde renunció a su banca en el Senado, en medio de acusaciones vinculadas al narcotráfico, aunque mantendrá su cargo en Diputados, denunciando \"operaciones mediáticas\". En la Legislatura bonaerense, Axel Kicillof negoció la cesión de organismos para asegurar la ley de endeudamiento provincial. Se registraron 42 manifestaciones contra el Gobierno en once meses, con heridos y detenidos, y se generaron controversias por exabruptos de diputados durante la sesión preparatoria.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T03:52:29.949027",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La estabilidad económica y las señales del Gobierno impulsaron una nueva oleada de compra de acciones y bonos, llevando el S&P Merval en dólares a un repunte del 3,6%. El Riesgo País cedió a 639 puntos, aunque persisten dudas sobre la capacidad de Argentina para volver al mercado voluntario de crédito sin alcanzar el objetivo de 300 puntos básicos del ministro Luis Caputo. El Gobierno confirma estar cerca de cerrar un préstamo con bancos internacionales para blindar el pago de USD 4.300 millones en enero, manteniendo la opción de salir al mercado si el indicador de riesgo mejora. Los depósitos en dólares alcanzaron un récord, y especialistas analizan dónde invertir el aguinaldo en un contexto de inflación en baja.\n\nEn el ámbito de la política económica y la producción, los empresarios valoran la estabilidad pero reclaman medidas urgentes para reactivar la economía y bajar impuestos. El presidente Milei reafirmó la visión de un tipo de cambio libre. La producción automotriz y textil registró fuertes caídas interanuales, del 29,3% y 20% respectivamente, con un aumento significativo de las importaciones que podría comprometer el superávit comercial en 2026. Se concretaron importantes inversiones como la concesión de dos centrales hidroeléctricas a Edison Inversiones por US$700 millones, y el Grupo México mostró interés en las privatizaciones ferroviarias, condicionando inversiones de USD 3.000 millones al Régimen de Incentivo a las Grandes Inversiones (RIGI).\n\nEn el plano laboral y social, el empleo privado en Estados Unidos experimentó su mayor caída desde la pandemia, reforzando las expectativas de recorte de tasas de la Fed. En Argentina, la CGT rechazó el aumento del salario mínimo por decreto, calificándolo de \"insuficiente\". Se intensifica la disputa entre bancos y billeteras virtuales por el pago de salarios y jubilaciones, con acusaciones mutuas de defender negocios cautivos y de riesgos sistémicos, mientras ANSES anunció extras para jubilados antes de Navidad.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T03:52:42.379515",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-04T03:52:42.379986"
    }
  }
}