{
  "fecha_consolidacion": "2025-11-27",
  "fecha_generacion": "2025-11-27T15:17:09.100361",
  "resumenes": {
    "internacional": {
      "resumen": "La situación geopolítica se mantiene tensa. Rusia, a través de Putin, endureció su postura en el conflicto con Ucrania, declarando que la guerra continuará hasta que Kiev se retire de las zonas anexionadas. Paralelamente, Venezuela revocó los derechos de vuelo a seis aerolíneas internacionales, intensificando el choque diplomático con Estados Unidos y afectando a miles de pasajeros. En Europa, la Asamblea Nacional de Francia rechazó unánimemente el acuerdo con Mercosur, calificándolo de \"arma de destrucción masiva\" y ejerciendo presión sobre el gobierno de Macron para evitar su ratificación.\n\nEstados Unidos experimentó un incidente de seguridad significativo cerca de la Casa Blanca, donde un afgano baleó a soldados. En respuesta, el presidente Trump ordenó el envío de tropas adicionales y endureció la política migratoria, deteniendo el procesamiento de solicitudes de asilo afganas. En otro frente, Hong Kong sufrió un devastador incendio en un complejo de edificios que dejó al menos 65 muertos y cientos de desaparecidos, atribuido a negligencia grave en la construcción con andamiajes de bambú, resultando en la detención de tres ejecutivos de la empresa constructora.\n\nA nivel de escándalos, el ex ministro de Transporte de España, José Luis Ábalos, fue enviado a prisión por un caso de corrupción ligado a la compra irregular de barbijos. Además, la organización Miss Universo enfrenta graves acusaciones de fraude contra su copropietaria en Tailandia, y la Fiscalía mexicana investiga a otro empresario vinculado al concurso por presunto tráfico de drogas, armas y combustible. Finalmente, el Papa León XIV inició su primer viaje internacional, visitando Turquía y Líbano, donde se reunió con el presidente turco Erdogan, reafirmando la agenda diplomática de la Santa Sede.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T15:16:54.017345",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei impulsa una reforma laboral clave, con negociaciones entre el Ejecutivo y la CGT. La central obrera, si bien pide una mesa tripartita, advierte sobre cierres de pymes y la pérdida de 276.000 puestos de trabajo este año. Paralelamente, la Legislatura porteña se encamina a aprobar el Presupuesto 2025 de Jorge Macri, tras destrabarse negociaciones con La Libertad Avanza (LLA), que también busca consolidar una mayoría en el Senado para la asunción de Lorena Villaverde. La provincia de Buenos Aires, en tanto, se declaró en emergencia económica y pospuso el tratamiento de su ley de financiamiento, que incluye un endeudamiento millonario, mientras persisten las dudas sobre la extensión de las sesiones extraordinarias en el Congreso.\n\nEn el ámbito judicial, avanza la quinta audiencia del juicio por la causa \"Cuadernos\", donde se completa la acusación contra empresarios por 127 sobornos, muchos supuestamente entregados en la residencia de Cristina Kirchner. El fiscal Diego Luciani destacó el rol de la Justicia en esta investigación. Adicionalmente, se investiga una trama de presuntas coimas en la Agencia Nacional de Discapacidad (Andis) con ramificaciones en la Oficina Anticorrupción, y el Consejo de la Magistratura indagará al juez Patricio Maraniello por presunto abuso sexual y maltrato laboral, quien previamente había prohibido la difusión de audios de Karina Milei.\n\nEn cuanto a la dinámica política, Mauricio Macri ha manifestado críticas al alineamiento con Estados Unidos y condiciona su apoyo a Javier Milei en las sesiones extraordinarias, al no haber obtenido cargos en el Gabinete. A nivel internacional, Milei participará en la cumbre del Mercosur en Brasilia, donde el presidente Lula da Silva busca sellar el acuerdo comercial con la Unión Europea, a lo que Argentina y Paraguay muestran resistencia.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-27T15:17:08.016566",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T15:17:09.100091",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-27T15:17:09.100340"
    }
  }
}