{
  "fecha_consolidacion": "2025-12-11",
  "fecha_generacion": "2025-12-11T21:18:47.874623",
  "resumenes": {
    "internacional": {
      "resumen": "Estados Unidos intensifica la presión sobre Venezuela con sanciones dirigidas a familiares del presidente Nicolás Maduro y buques petroleros, además de la confiscación de crudo incautado. En contraste, Rusia y Bielorrusia han reafirmado su apoyo a Maduro. La ONU, por su parte, concluyó que la Guardia Nacional Bolivariana es responsable de crímenes de lesa humanidad. En el ámbito opositor, la líder María Corina Machado logró salir de Venezuela hacia Noruega con asistencia estadounidense.\n\nEn el contexto de la política exterior estadounidense, se reporta que Washington presiona a Ucrania para realizar concesiones territoriales a Rusia, un tema sobre el cual el expresidente Trump ha emitido declaraciones contundentes. A nivel interno, la administración Trump ha lanzado una controvertida \"Gold Card\" para residencia acelerada por un millón de dólares y militarizado la frontera sur, mientras la nueva alcaldesa de Miami busca frenar políticas de detención de migrantes.\n\nOtros acontecimientos internacionales incluyen la caída del gobierno de Bulgaria tras una ola de protestas y mala gestión económica, poco antes de su planeada adopción del euro. En España, una funcionaria fue arrestada por ofrecer supuestos sobornos en investigaciones gubernamentales. Finalmente, en Chile, el candidato de derecha José Antonio Kast se perfila como el claro vencedor en el balotaje presidencial, según las encuestas.",
      "cantidad_noticias": 22,
      "fecha_generacion": "2025-12-11T21:18:35.008499",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La reforma laboral propuesta por el Gobierno de Javier Milei domina la agenda legislativa, con el Senado acelerando un debate para una posible votación el 29 de diciembre. El proyecto, que incluye la derogación del Estatuto del Periodista, flexibiliza contrataciones y despidos, y recorta derechos sindicales, enfrenta fuerte resistencia. La CGT convocó a una marcha nacional el 18 de diciembre, calificando la iniciativa de \"regresiva\" y anticipando acciones judiciales, mientras la oposición cuestiona su correcto ingreso parlamentario.\n\nEn el ámbito de la política nacional, el presidente Milei confirmó negociaciones con Gran Bretaña para levantar el veto a la venta de armas a Argentina, una declaración que impactó en Malvinas. La Libertad Avanza consolida su influencia, designando a Gonzalo Roca en el Consejo de la Magistratura y sumando a Luis Juez al interbloque del Senado. El general Carlos Presti jurará como ministro de Defensa, marcando un giro hacia una impronta militar. Otros movimientos incluyen la reelección de Inés Weinberg en el Superior Tribunal de Justicia porteña y la posible renovación de autoridades en la UCR.\n\nLa lucha contra la corrupción y la transparencia judicial también es protagonista. La Cámara Federal de Casación Penal unificó las condenas de José López a 13 años de prisión, mientras el juicio por la causa Cuadernos reveló una cartelización en las licitaciones de Vialidad Nacional. En Neuquén, ex-funcionarios fueron condenados por estafar planes sociales. A nivel internacional, en Perú, se generó polémica por una foto del fujimorista Fernando Rospigliosi con un cabecilla terrorista, y la Contraloría detectó irregularidades en el canje de licencias por parte del Gobierno Regional de Lima.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T21:18:47.716914",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 12.17273159s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'location': 'global', 'model': 'gemini-2.5-flash'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '12s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T21:18:47.874360",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-11T21:18:47.874601"
    }
  }
}