{
  "fecha_consolidacion": "2025-11-15",
  "fecha_generacion": "2025-11-15T09:15:57.227792",
  "resumenes": {
    "internacional": {
      "resumen": "La administración Trump ha adoptado medidas significativas en política comercial y exterior. El presidente eliminó aranceles sobre productos agrícolas clave como bananas, café y carne de res, buscando reducir costos internos. Paralelamente, el portaaviones USS Gerald R. Ford ha sido desplegado en el Caribe, intensificando la tensión con Venezuela. En el ámbito político interno, se ha ordenado una investigación sobre los presuntos vínculos del expresidente Bill Clinton con Jeffrey Epstein.\n\nEn Estados Unidos, se observan desarrollos regionales relevantes. California aprobó nuevas leyes que amplían los derechos y servicios para comunidades inmigrantes, y en Los Ángeles se implementó una ordenanza limitando los aumentos anuales de alquiler. A nivel cultural, varias localidades se preparan para el Día de Acción de Gracias, con Carolina del Norte ofreciendo pavos gratuitos y albergando el último Festival de Linternas Chinas. Meteorológicamente, se anticipan nevadas en Nueva York y se debate la posibilidad de otra nevada histórica en Florida. El 21 de diciembre marcará la noche más larga del año.\n\nOtros eventos internacionales incluyen la prolongada odisea de un buque con 2.901 vacas uruguayas varadas frente a Turquía por disputas burocráticas. Argentina conmemoró el Día de los \"Ponchos Azules\", celebrando su adhesión a la Convención de Ginebra. En tecnología, Google introdujo una función de IA para optimizar las compras de fin de año. Finalmente, en el mercado numismático, una rara moneda \"Draped Bust Type 2\" de 1797 alcanzó un valor de US$375.000.",
      "cantidad_noticias": 16,
      "fecha_generacion": "2025-11-15T09:15:32.983289",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La investigación por corrupción en la Agencia Nacional de Discapacidad (ANDIS) avanza significativamente, revelando una trama de desvío de más de 43.000 millones de pesos. Se han emitido llamados a indagatoria y pedidos de detención para exfuncionarios como Diego Spagnuolo, mientras se investigan conexiones con los hermanos Kovalivker. Paralelamente, el exministro Julio De Vido ingresó al penal de Ezeiza por la Tragedia de Once, y se han iniciado gestiones para su prisión domiciliaria. Otro frente judicial incluye la causa Securitas, que menciona a funcionarios cercanos al exgobernador Gustavo Bordet.\n\nEl escenario político argentino se proyecta hacia las elecciones de 2027. La hermana del Presidente, Karina Milei, junto a Martín Menem, sugieren planes de reelección, mientras el gobernador bonaerense Axel Kicillof denuncia un \"ahogo financiero\" por parte del gobierno nacional. Se observan reconfiguraciones en el gabinete, con la división de la Secretaría de Turismo y Deportes, otorgando mayor influencia al ministro del Interior, Diego Santilli, quien intensifica negociaciones con legisladores y gobernadores en busca de apoyo para el presupuesto y reformas. Internamente, Patricia Bullrich y Victoria Villarruel sellaron un acuerdo político en el Senado.\n\nEn materia económica, el Gobierno proyecta una reactivación post-electoral y prepara la compra de reservas, aunque una propuesta de \"tasa solidaria\" en el Polo Petroquímico de Bahía Blanca ha generado fuerte rechazo empresarial. Internacionalmente, un acuerdo comercial con Estados Unidos, impulsado por la administración Milei, ha sorprendido a Brasil y tensa las relaciones dentro del Mercosur, con la implementación pendiente de aprobación legislativa y detalles aún por clarificar.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-15T09:15:45.513752",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina avanza en un significativo acuerdo comercial con Estados Unidos, celebrado por la UIA por su potencial para el desarrollo industrial y la integración con economías occidentales, lo que generó alzas en bonos y ADRs. Aunque un funcionario de EE.UU. defendió el pacto, especialistas advierten que el 47% de las exportaciones argentinas compiten con productos estadounidenses, planteando interrogantes sobre oportunidades concretas. Geopolíticamente, el país busca un equilibrio entre profundizar lazos con China y negociar con EE.UU., reconociendo un destino común con Brasil. Un funcionario gubernamental destacó el anuncio de 100.000 millones de dólares en inversiones.\n\nEl Presidente Milei desmintió categóricamente rumores sobre la eliminación del Monotributo, calificándolos de \"mentiras y operaciones\", pese a especulaciones previas sobre los motivos y consecuencias de tal medida. En el ámbito fiscal, se anunciaron nuevos valores para las patentes en CABA y Provincia de Buenos Aires para 2026. La ANSES detalló los próximos pagos de aguinaldos y ajustes en jubilaciones para diciembre de 2025. Un ministro bonaerense resaltó la importancia de ampliar los feriados para sostener el turismo frente al impacto de las políticas de ajuste.\n\nEl mercado cambiario se mantuvo activo con cotizaciones diarias del dólar blue y oficial, así como del euro y el real. El Bitcoin experimentó una caída, ubicándose por debajo de los USD 96.000. Economistas como Melconian proyectan un dólar futuro entre $1.500 y $2.000. En el sector agropecuario, se presenta un momento favorable para que los productores cambien girasol por insumos, dada la mejora en los ratios. Las entidades gremiales del agro exploran un nuevo rol a través de alianzas con el Gobierno. El riesgo país sigue siendo un factor clave para el retorno de Argentina al mercado de deuda, con vencimientos importantes en 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-15T09:15:57.227187",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-15T09:15:57.227760"
    }
  }
}