{
  "fecha_consolidacion": "2025-11-28",
  "fecha_generacion": "2025-11-28T09:18:12.703373",
  "resumenes": {
    "internacional": {
      "resumen": "Un ataque cerca de la Casa Blanca resultó en la muerte de una agente de la Guardia Nacional y la hospitalización de otra. El agresor, un afgano vinculado a las fuerzas estadounidenses en su país de origen, reavivó el debate sobre seguridad e inmigración. El presidente Donald Trump respondió anunciando la suspensión permanente de la migración desde países del \"tercer mundo\", prometiendo revocar visados y realizar deportaciones masivas. Esta postura se alinea con medidas como la ley de Florida que restringe licencias de conducir para migrantes indocumentados.\n\nEn el ámbito de los conflictos internacionales, Vladimir Putin condicionó un alto al fuego en Ucrania al repliegue de Kiev de las regiones anexadas, desestimando la existencia de un \"plan de paz\" propuesto. Paralelamente, Israel mantiene una estrategia regional asertiva, realizando ataques que demuestran su intención de eliminar amenazas en el nuevo Oriente Medio.\n\nAmérica Latina experimenta movimientos políticos y de seguridad significativos. Venezuela revocó las concesiones de seis aerolíneas internacionales que suspendieron vuelos, provocando una respuesta de Portugal y el aislamiento del sector. En Perú, el expresidente Pedro Castillo fue condenado a 11 años y 5 meses de prisión por conspiración para rebelión tras su intento de golpe de Estado en 2022. Brasil, en tanto, fue escenario de un operativo antinarcotráfico en Río de Janeiro que dejó víctimas, mientras Bolivia contempla el regreso de la DEA.\n\nOtros acontecimientos relevantes incluyen la sospecha de que Corea del Norte ejecutó un robo multimillonario a una plataforma cripto surcoreana, desviando más de 30 millones de dólares. España enfrenta un escándalo de corrupción con la detención de dos exfuncionarios cercanos a Pedro Sánchez. Además, Hong Kong sufrió una devastadora tragedia por un incendio en edificios, con decenas de muertos y desaparecidos.",
      "cantidad_noticias": 26,
      "fecha_generacion": "2025-11-28T09:17:44.230826",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno nacional enfrenta un momento crucial, con Javier Milei evaluando reformas de fondo en un contexto económico complejo. Se observó la baja del riesgo país y el análisis de Wall Street sobre las defensas económicas del gobierno frente a posibles devaluaciones. El Presidente canceló su viaje a Washington para el sorteo del Mundial 2026, donde también tenía previsto reuniones con empresarios. En política exterior, se concretó un acuerdo de \"cielos abiertos\" con Paraguay. En el ámbito laboral, el Ejecutivo busca aprobar una reforma antes de fin de año, enfrentando un paro nacional anunciado por ATE.\n\nEn el plano judicial, la fiscalía acusó directamente a Cristina Kirchner como \"destinataria final\" de coimas en la causa Cuadernos, mientras la Justicia permitió la participación del gobierno en la investigación por enriquecimiento ilícito de Martín Insaurralde. La Corte Suprema ratificó la condena contra Nicolás Carrizo y la Cámara de Casación anuló el límite de tiempo en la investigación del caso Loan Danilo Peña. Políticamente, la senadora electa Lorena Villaverde no podrá jurar su banca debido a acusaciones de vínculos con el narcotráfico.\n\nA nivel legislativo local, el PRO y La Libertad Avanza lograron destrabar la negociación en la Ciudad de Buenos Aires, encauzando la aprobación del Presupuesto de Jorge Macri y la creación del Servicio Penitenciario. En la Provincia de Buenos Aires, el pedido de endeudamiento de Kicillof aún no cuenta con el acuerdo legislativo necesario. Una polémica exposición antivacunas organizada por una diputada del PRO en el Congreso generó amplio repudio. En otro orden, Patricia Bullrich se involucró en la interna de la AFA, criticando a Claudio Tapia y respaldando a Juan Sebastián Verón, con eco de comentarios de Javier Milei. La UBA, por su parte, inauguró un centro de estudio sobre terrorismo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T09:17:55.146225",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Previsiones sociales y ajustes salariales. ANSES confirmó aumentos, bonos y aguinaldo para jubilados y beneficiarios de asignaciones en diciembre, detallando sus calendarios de pago. En paralelo, el sector de Comercio acordó un ajuste salarial del 1% para el último mes del año.\n\nPolítica energética y tarifas. El Gobierno implementará desde enero de 2026 una significativa modificación en el esquema de subsidios de luz y gas, que resultará en la pérdida de ayudas para siete millones de familias e implicará aumentos tarifarios. Adicionalmente, se prorrogó un incremento en los impuestos a los combustibles y se eliminaron retenciones a exportaciones petroleras en Santa Cruz y Neuquén. La privatización de represas hidroeléctricas en el Comahue también avanza.\n\nMacroeconomía, comercio y finanzas. El INDEC revisó al alza los datos económicos de septiembre, evitando una recesión en el tercer trimestre. La cotización diaria del dólar (oficial y blue) y el euro, junto con la acumulación de reservas, mantienen la atención. Argentina fortalecerá lazos con la firma del acuerdo Mercosur-Unión Europea e impulsará el sector minero con 25.000 millones de dólares en inversión. A nivel sectorial, Banco Macro informó pérdidas significativas.\n\nReformas laborales y sectoriales. Se aceleran las discusiones sobre la reforma laboral, que podría incluir cambios en derechos individuales y límites a los sindicatos. Aerolíneas Argentinas anunció la incorporación de 18 aviones en tres años con una inversión propia de 65 millones de dólares. Finalmente, la UOM reclamó la reubicación de trabajadores por el cierre de la planta de Whirlpool en Pilar.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T09:18:12.702829",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-28T09:18:12.703348"
    }
  }
}