{
  "fecha_consolidacion": "2025-11-23",
  "fecha_generacion": "2025-11-23T15:15:20.960879",
  "resumenes": {
    "internacional": {
      "resumen": "El Papa León XIV realizó un enérgico llamado a la unidad cristiana y a la renovación de la fe, previo a su primer viaje internacional a Turquía y Líbano. En un hecho sin precedentes, el pontífice también destituyó a un obispo acusado de abuso sexual, en una señal de mano dura.\n\nEn el ámbito geopolítico, Europa se opone a un plan de Estados Unidos y Rusia para resolver el conflicto en Ucrania, rechazando un ultimátum del presidente Donald Trump. Paralelamente, la tensión en Venezuela escaló tras una advertencia estadounidense sobre la actividad militar, lo que provocó la cancelación de vuelos por seis aerolíneas internacionales y restricciones del espacio aéreo por parte de Caracas.\n\nEn América Latina, el expresidente brasileño Jair Bolsonaro admitió haber manipulado su tobillera electrónica, una acción que la justicia investiga como intento de fuga y que podría llevarlo a prisión. En Bolivia, el vicepresidente Edmand Lara criticó públicamente al presidente Rodrigo Paz, acusándolo de rodearse de personas de “la peor calaña”.\n\nEn Estados Unidos, las autoridades fronterizas interceptaron más de US$70.000 sin declarar en Texas. También se destacó la importancia de la documentación para migrantes con green card al viajar internacionalmente y la incertidumbre entre latinos naturalizados sobre posibles cambios en las políticas migratorias. Un operativo del ICE contra el Tren de Aragua en Texas resultó en 140 detenciones.\n\nFinalmente, una tragedia vial en México dejó siete muertos y veinte heridos tras el vuelco de un colectivo turístico.",
      "cantidad_noticias": 22,
      "fecha_generacion": "2025-11-23T15:14:58.492738",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La política argentina experimenta un significativo reacomodamiento, marcado por la designación del Teniente General Carlos Presti como Ministro de Defensa. Esta decisión, la primera vez que un militar asume el cargo desde 1983, generó críticas de exministros peronistas, aunque el Presidente y su predecesor, Luis Petri, destacaron la continuidad de la gestión. Otros cambios en el gabinete incluyen a Alejandra Monteoliva en Seguridad, y las salidas de Petri y Patricia Bullrich, quienes asumirán bancas en el Congreso. Paralelamente, el exjefe de Gabinete Guillermo Francos reveló su renuncia debido a \"presiones\", mientras la administración busca capitalizar su ratificación electoral pese a una gestión percibida como deslucida.\n\nEn el ámbito judicial y de corrupción, el \"caso Andis\" acapara la atención, involucrando a Miguel Ángel Calvete, cuya detención y la renuncia de su hija en el Ministerio de Economía expusieron presuntas irregularidades, sobreprecios y una matriz que combina corrupción administrativa con explotación sexual. La investigación, a cargo del fiscal Franco Picardi, podría generar repercusiones para el gobierno. Asimismo, el caso de los \"Cuadernos\" vuelve a primera plana con nuevas revelaciones de exfuncionarios y empresarios sobre el mecanismo de coimas.\n\nEl peronismo, en tanto, enfrenta una crisis interna profunda, con una encuesta señalando una clara ventaja de Cristina Kirchner sobre Axel Kicillof en la responsabilidad de la derrota electoral. La UCR también atraviesa un momento crítico, con divisiones internas y una inminente renovación de su conducción. En el plano legislativo, el Gobierno avanza con una reforma laboral que incluiría el pago de sueldos en euros o dólares, y anticipa una \"gran batalla\" en el Congreso, donde Huguito Moyano ya se prepara para debatir los cambios propuestos. Gobernadores, aunque dispuestos a negociar, esperan respuestas concretas en un escenario de equilibrios políticos.",
      "cantidad_noticias": 29,
      "fecha_generacion": "2025-11-23T15:15:09.890185",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía presenta contrastes significativos, con un récord histórico en la producción de petróleo impulsado por Vaca Muerta, que alivió la tensión cambiaria, y exportaciones de carne que generaron más de u$s3.100 millones hasta octubre, a pesar de una caída en los volúmenes pero con un fuerte aumento del precio internacional. No obstante, un marcado \"rally importador\" de bienes finales genera preocupación en la industria local, evidenciado por despidos en fábricas y la sustitución de producción nacional. Además, se detectaron importaciones irregulares de celulares y cervezas que ocasionan pérdidas fiscales millonarias.\n\nEn el ámbito de las finanzas personales, se observa un creciente endeudamiento promedio de los argentinos, que aumentó un 75% en un año con tasas que cuadruplican la inflación. Para diciembre de 2025, se confirmaron aumentos para empleados domésticos, de comercio, jubilados, pensionados y beneficiarios de asignaciones familiares (SUAF y AUH), con incrementos del 2,34% y bonos extraordinarios. El mercado cambiario mantuvo monitoreadas las cotizaciones del dólar oficial, blue, MEP y CCL, mientras que las inversiones a plazo fijo se ajustan a las variaciones de las tasas de interés.\n\nDe cara al futuro, el Gobierno planifica una reforma laboral con cambios definidos como \"innegociables\", en busca de su aprobación legislativa. Preocupa la reducción del presupuesto en educación, que se posiciona como el más bajo en veinte años. En contraste, el sector agropecuario destaca su evolución hacia la agricultura digital y regenerativa. A pesar del ruido político, algunas señales sugieren un potencial despegue económico para 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-23T15:15:20.960379",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-23T15:15:20.960848"
    }
  }
}