{
  "fecha_consolidacion": "2025-11-19",
  "fecha_generacion": "2025-11-19T03:44:58.098820",
  "resumenes": {
    "internacional": {
      "resumen": "El conflicto en Gaza persiste con Hamás rechazando deponer las armas sin la creación de un Estado palestino, pese a la aprobación de un acuerdo de paz por el Consejo de Seguridad de la ONU. Estados Unidos, por su parte, estrecha lazos con Arabia Saudita, donde el expresidente Donald Trump minimizó el asesinato de Kashoggi tras un encuentro con Bin Salman. En Europa, Alemania impulsa un plan de soberanía industrial para reducir la dependencia de insumos chinos y estadounidenses, mientras el Reino Unido denunció a China por espionaje, anunciando un millonario plan de respuesta.\n\nEn el ámbito migratorio y social, Estados Unidos afronta el riesgo de perder su estatus de nación que eliminó el sarampión, un logro de 25 años, debido a brotes vinculados. El Reino Unido avanza con un controvertido plan para confiscar bienes de migrantes para financiar su alojamiento, mientras que la Border Patrol de EE.UU. realiza operativos masivos en Nueva York. El papa León XIV criticó la política migratoria estadounidense, instando a un trato humano y digno, y confirmó su deseo de visitar varios países latinoamericanos, incluyendo Argentina, Perú, Uruguay y México.\n\nEn América Latina, Brasil registró la condena de ocho militares y un policía por planear el asesinato del presidente Lula en 2022. En Ecuador, el presidente Daniel Noboa renovó su gabinete tras el rechazo a sus propuestas de reforma constitucional en un reciente referéndum. Paralelamente, en la Patagonia chilena, un temporal sorprendió a un grupo de turistas, cobrándose la vida de cinco personas, entre ellas dos mexicanos y tres europeos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T03:44:30.819585",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La Justicia avanzó significativamente en causas de corrupción que involucran a la expresidenta Cristina Kirchner. En la Causa Vialidad, se ordenó el decomiso de propiedades vinculadas a ella, sus hijos y Lázaro Báez, por un monto superior a los $684 mil millones, incluyendo más de 20 inmuebles. Adicionalmente, el Tribunal Federal 2 decidió endurecer su régimen de prisión domiciliaria tras la difusión de una foto con economistas. Por otro lado, la Casación solicitó mayor celeridad en el juicio de los Cuadernos de las Coimas.\n\nEn el ámbito legislativo, el gobierno de Javier Milei se prepara para presentar reformas laboral e impositiva, con cumbres ministeriales para definir su agenda. La ministra de Seguridad, Patricia Bullrich, confrontó a los sindicatos, que a su vez, a través de la CGT, advirtieron sobre un posible choque si no son convocados a debatir la reforma laboral. A nivel provincial, Axel Kicillof logró dictamen para el Presupuesto 2026 y la Ley Impositiva, aunque el endeudamiento bonaerense se encuentra trabado por internas peronistas y la falta de apoyo opositor.\n\nLas dinámicas políticas internas continúan marcadas por tensiones. El Partido Justicialista se reunió para articular una \"estrategia común\" frente a las reformas gubernamentales. Se observa una interna entre Cristina Kirchner y Kicillof tras la derrota bonaerense en octubre. En otras instancias, se revelaron casos de corrupción, como el de una empleada municipal en Pinamar imputada por defraudación, y el escándalo en la Agencia Nacional de Discapacidad (ANDIS), donde una funcionaria renunció en medio de acusaciones de corrupción vinculadas a su familia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T03:44:40.214856",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina exhibe un renovado interés de inversores por colocaciones en dólares de empresas y provincias, lo que podría facilitar el regreso del Gobierno a los mercados de deuda. El Riesgo País se sitúa en 614 puntos, reflejando acuerdos comerciales y estabilidad cambiaria. Pese a ello, el Tesoro negocia un \"puente\" financiero para afrontar pagos a bonistas en enero y reactiva la compra de divisas para fortalecer reservas. El panorama fiscal para 2026 requiere mantener el superávit, tema central en las negociaciones del Presupuesto, donde gobernadores solicitan más autonomía crediticia y ajustes en fondos previsionales.\n\nEn el ámbito laboral y social, ANSES confirmó el calendario de pagos de diciembre para jubilados, incluyendo aguinaldo y bonos de refuerzo. Se debate un proyecto de reforma laboral que genera controversia, mientras el sueldo promedio privado registró un aumento del 35,6% interanual en octubre, con creciente preferencia por transferencias en dólares y la introducción de la \"Tarjeta Comedor\".\n\nDiversos sectores productivos muestran dinámicas diferenciadas. Las ventas de autos 0km proyectan una caída superior al 25% en noviembre, impactadas por la baja del dólar y el encarecimiento en moneda extranjera. La industria textil atraviesa una crisis con alta capacidad ociosa y despidos, proponiendo al Gobierno un sistema de pago de cargas sociales a cuenta de IVA. El turismo local no repunta, con una caída del 30% en gastronomía y pérdida de empleos. En contraste, los precios de departamentos y el costo de la construcción mantienen incrementos, mientras que el Gobierno eliminó retenciones al petróleo convencional para incentivar la actividad en la Patagonia.\n\nA nivel tecnológico y financiero global, un banco de Wall Street anunció inversiones multimillonarias en inteligencia artificial, en un contexto de pérdidas para el sector tecnológico. Bitcoin muestra estabilidad con proyecciones de volatilidad para 2026, y el fútbol argentino incursiona en la tokenización de jugadores. En materia regulatoria, se propone un impuesto del 30% a compras en plataformas como Shein y Temu, se discuten cambios al Monotributo, y la Corte Suprema ratificó una condena por corrupción de una exfuncionaria de la AFIP.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T03:44:58.098295",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-19T03:44:58.098798"
    }
  }
}