{
  "fecha_consolidacion": "2025-12-11",
  "fecha_generacion": "2025-12-11T12:30:08.178138",
  "resumenes": {
    "internacional": {
      "resumen": "La líder opositora venezolana María Corina Machado salió clandestinamente de Venezuela, con apoyo de Estados Unidos, para viajar a Oslo, Noruega, donde fue galardonada con el Premio Nobel de la Paz. En Oslo, Machado ofreció una conferencia de prensa, se reencontró emotivamente con su familia y prometió su eventual regreso al país. Su presencia generó un fuerte impacto mediático y provocó la dura crítica del presidente Nicolás Maduro, quien también se refirió de forma despectiva al apoyo del presidente argentino Javier Milei.\n\nEn paralelo, las tensiones entre Venezuela y Estados Unidos se agudizaron tras la incautación de un buque petrolero, presuntamente vinculado a Caracas, en el Caribe. Donald Trump anunció la acción como la “incautación del petrolero más grande jamás confiscado”, mientras que Venezuela la calificó de “acto de piratería internacional”. Nicolás Maduro instó a la población a estar preparada para enfrentar al “imperio norteamericano”.\n\nOtros desarrollos internacionales incluyen la destrucción por parte de Ucrania de un buque petrolero ruso en el Mar Negro, en un ataque que se suma a la ofensiva contra la \"flota sombra\" rusa. En Estados Unidos, se destacó la firma de una nueva ley en Illinois para proteger a migrantes frente a operativos de ICE y CBP, una alerta de seguridad de la embajada estadounidense sobre el aumento de delitos contra turistas en un país del Caribe, y la definición de los criterios para el cierre de escuelas en Texas por frío extremo. Se monitoreó el tipo de cambio dólar-peso mexicano y se identificó a Parkland como la ciudad más rica de Florida.",
      "cantidad_noticias": 19,
      "fecha_generacion": "2025-12-11T12:29:45.987272",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El presidente Javier Milei intensificó su agenda legislativa y política. Tras regresar de Noruega, firmó el proyecto de reforma laboral, que será enviado al Congreso con la expectativa de aprobación rápida. En materia de política exterior, se anunció su histórica visita a Londres en 2026, la primera de un presidente argentino en 27 años, con el objetivo de abordar restricciones militares. A nivel interno, Milei inició un \"Tour de la Gratitud\" en Córdoba, interpretado como una estrategia territorial de cara a la reelección en 2027. Otras medidas incluyen la simplificación del registro de marcas mediante inteligencia artificial y la propuesta de liberar la compra de tierras a extranjeros. Sin embargo, el mandatario también perdió una demanda por calumnias e injurias, debiendo abonar más de 5 millones de pesos.\n\nEl panorama político interpartidario mostró reconfiguraciones y tensiones. El PRO experimenta un reordenamiento interno, definiendo focos de poder y su relación con La Libertad Avanza (LLA). La LLA enfrentó conflictos internos con la expulsión de la concejal Leila Gianni en La Matanza por \"traición\". En el peronismo, el gobernador Axel Kicillof se distancia de Cristina Kirchner para forjar su propio proyecto presidencial, en medio de una disputa por deuda con el Gobierno nacional. Paralelamente, el senador Sergio Uñac busca consolidar su liderazgo dentro del peronismo para 2026. Una encuesta reciente indicó una diferencia del 10% en un balotaje entre libertarios y el kirchnerismo, a dos años de gestión de Milei.\n\nEn el ámbito judicial, destacaron dos importantes causas por corrupción. Se citó a declaración indagatoria a Ornella Calvete por presuntas coimas en la Agencia Nacional de Discapacidad (ANDIS), y continúa el juicio por los Cuadernos de las Coimas, con nuevas audiencias y Cristina Kirchner entre los acusados. Además, el nuevo jefe de la Armada fue convocado como testigo en el juicio por el hundimiento del submarino ARA San Juan. Por su parte, el Gobierno porteño, liderado por Jorge Macri, firmó un memorándum con Qatar para impulsar el desarrollo de la inteligencia artificial y el desembarco de empresas tecnológicas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T12:29:56.080956",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La agenda económica nacional se enfoca en la próxima publicación del índice de precios al consumidor (IPC) de noviembre de 2025 por parte del INDEC, con proyecciones de consultoras que lo sitúan alrededor del 2,5% y una inflación acumulada anual que alcanza el 24,8%. En paralelo, el gobierno impulsa una reforma laboral y tributaria. El proyecto de reforma laboral, que se enviará al Congreso, busca reducir las contribuciones patronales y el Impuesto a las Ganancias para empresas, e introduce una \"libertad de conexión\" para repartidores de plataformas. La reforma tributaria propone, entre otros puntos, limitar el Monotributo a categorías inferiores y derogar impuestos a ciertos bienes como automóviles y celulares.\n\nEn el ámbito cambiario, el dólar oficial en Argentina mantiene su valor por encima del blue, lo que genera atención sobre posibles intervenciones del Tesoro para preservar la calma. Regionalmente, se registró un alza en la cotización del dólar en Bolivia y Perú. Se monitorean constantemente las diversas cotizaciones, incluyendo el MEP, CCL y tarjeta.\n\nLos mercados financieros internacionales muestran actividad destacada. Bitcoin retrocedió a u$s90.000 tras un recorte de tasas de la Reserva Federal que generó opiniones divididas. En Wall Street, las acciones de Oracle cayeron significativamente por resultados decepcionantes, sumándose a preocupaciones sobre el rendimiento de Nike, impactando el ánimo general del premarket. A nivel local, el Riesgo País se mantuvo estable cerca de los 630 puntos, en una jornada que incluyó la primera colocación de deuda en dólares del país desde 2018.\n\nFinalmente, el cobro del aguinaldo en diciembre es un tema relevante para las finanzas personales, con analistas ofreciendo recomendaciones para su gestión, desde la reducción de pasivos hasta opciones de inversión. Se confirmaron los montos correspondientes para beneficiarios de la AUH con discapacidad y el personal de las Fuerzas Armadas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T12:30:08.177531",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-11T12:30:08.178116"
    }
  }
}