{
  "fecha_consolidacion": "2025-12-08",
  "fecha_generacion": "2025-12-08T18:23:55.876132",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas regionales y globales dominan la agenda. Venezuela se declara en alerta máxima ante posibles ataques petroleros de Estados Unidos, recibiendo el respaldo de Rusia, que advierte a Washington contra una escalada. En Europa, líderes se reunieron con Volodímir Zelenski para ratificar su apoyo a Ucrania y buscar unidad frente a la postura de Donald Trump, procurando evitar una \"paz impuesta\". Siria conmemora el primer aniversario de la caída de Al-Assad, con llamados a la unión nacional.\n\nUna serie de desastres naturales y alertas climáticas impactan diversas regiones. Japón fue golpeado por un potente terremoto de magnitud 7.6, generando una alerta de tsunami y la evacuación de 23.000 personas. En las Islas Canarias, una ola gigante cobró la vida de turistas en una piscina natural. Estados Unidos enfrenta un frente frío significativo, con lluvias en Florida y condiciones gélidas en Nueva York y Chicago. Científicos también investigan un posible colapso de las corrientes oceánicas globales.\n\nLa política migratoria de Estados Unidos sigue generando controversia. Se propone una regla de \"ciudadanía exclusiva\" que podría impactar a latinos naturalizados, mientras el alcalde de Nueva York instruye a inmigrantes sobre sus derechos ante agentes federales. Crece el escrutinio sobre las reglas de detención de mujeres embarazadas. Adicionalmente, se reveló que Donald Trump indultó a importantes acusados de narcotráfico.\n\nEn el ámbito político y social, Honduras vive una crisis poselectoral por el desconocimiento de resultados por parte de la candidata oficialista. Chile se encamina a un balotaje polarizado. La madre de María Corina Machado anticipa su llegada a Oslo para recibir el Nobel de la Paz. En el Vaticano, el Papa León XIV disolvió un órgano de recaudación de fondos de Francisco. El príncipe Harry obtuvo una reevaluación de su seguridad en el Reino Unido, y Arabia Saudita flexibilizó sus normas sociales para la venta de alcohol a residentes adinerados.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-08T18:23:31.812131",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 28.061476698s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'location': 'global', 'model': 'gemini-2.5-flash'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '28s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-08T18:23:31.997711",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina cierra 2025 con una inflación persistente, proyectando el INDEC que noviembre no romperá el piso del 2%. Este escenario impacta directamente en el poder adquisitivo: el 72% de los empleados formales cobra menos de $1 millón y más de la mitad de la clase media se endeudó. ANSES ajustó prestaciones un 2,3% en diciembre, y el acuerdo mercantil revisó paritarias hasta abril de 2026. La canasta navideña, con subas del 27% en alimentos, muestra una marcada búsqueda de promociones.\n\nEn el ámbito financiero, el mercado cambiario tuvo feriado con actividad limitada al dólar cripto. Los ADRs argentinos en Nueva York registraron caídas de hasta el 4,7%, en sintonía con Wall Street, a la espera de la reunión de la Reserva Federal. La situación de Brasil, con el desplome del real y su bolsa, generó alerta por su potencial impacto. A nivel local, la \"City\" observa oportunidades en CEDEARs para el \"rally navideño\".\n\nLa gestión fiscal y regulatoria genera tensiones. El Gobierno nacional observa el aumento del gasto de provincias como Buenos Aires (2,1% sobre inflación) para decidir sobre permisos de endeudamiento. A nivel municipal, la polémica suba del 2% en una tasa ambiental en Pilar desató el cruce del Ministro Caputo y el rechazo de supermercados. ARCA ha establecido montos de facturación para diciembre y ofrece la exención del monotributo.\n\nEl sector productivo muestra contrastes. La molinería cerró un año \"no bueno\" con caída en producción. El turismo repuntó en el fin de semana largo, movilizando casi 1,4 millones de turistas y $249 mil millones en gasto. En comercio, destacan promociones bancarias y de grandes cadenas; fintechs facilitan pagos QR para extranjeros. Globalmente, Paramount ofertó u$s108.400 millones por Warner Bros, buscando reconfigurar el streaming. La nafta subió hasta un 7% en noviembre, pese a la caída del barril de petróleo, por impuestos y biocombustibles.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-08T18:23:55.875775",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-08T18:23:55.876114"
    }
  }
}