{
  "fecha_consolidacion": "2025-11-28",
  "fecha_generacion": "2025-11-28T12:27:23.661930",
  "resumenes": {
    "internacional": {
      "resumen": "El panorama geopolítico global se caracteriza por la persistencia de tensiones y la búsqueda de soluciones a conflictos. En Ucrania, Rusia ha condicionado un alto al fuego al repliegue ucraniano de las regiones anexadas y al reconocimiento internacional de Crimea y el Donbás, desestimando la propuesta de paz de Donald Trump. Por otro lado, Venezuela ha profundizado su aislamiento internacional al revocar las concesiones a seis aerolíneas principales, como Iberia y Avianca, que suspendieron vuelos, provocando una respuesta de Portugal y la preocupación del sector aéreo.\n\nEn Estados Unidos, la seguridad y la política migratoria se endurecen. Tras un ataque cerca de la Casa Blanca por un asilado afgano, que causó la muerte de una agente de la Guardia Nacional, el presidente Donald Trump anunció una ofensiva drástica contra la inmigración. Trump prometió \"suspender permanentemente la migración de todos los países del tercer mundo\", revocar visados y realizar deportaciones masivas. Simultáneamente, agentes del ICE han llevado a cabo irrupciones inesperadas en zonas latinas de Chicago, afectando propiedades.\n\nOtros eventos relevantes incluyen la condena del expresidente peruano Pedro Castillo a 11 años y 5 meses por \"conspiración para rebelión\". España investiga un escándalo de corrupción con la detención de exfuncionarios cercanos a Pedro Sánchez, incluido un exministro. Corea del Norte es sospechosa de un robo de más de US$30 millones a la plataforma cripto Upbit en Corea del Sur, atribuido al grupo Lazarus. En Brasil, un operativo antinarcotráfico en Río de Janeiro resultó en tres muertes y un niño herido. Finalmente, Hong Kong lamenta una tragedia por incendios con más de 80 muertos.",
      "cantidad_noticias": 15,
      "fecha_generacion": "2025-11-28T12:26:55.761464",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei avanza en su agenda legislativa y económica, buscando la aprobación de la reforma laboral antes de fin de año mediante un posible llamado a sesiones extraordinarias, mientras Wall Street analiza la situación económica del país. En el Senado, 23 legisladores electos juraron, pero la asunción de Lorena Villaverde (La Libertad Avanza) fue suspendida y su pliego regresó a comisión por objeciones a su pasado. Patricia Bullrich asumirá como senadora nacional y se perfila como una figura clave para la conducción del bloque oficialista.\n\nEl Poder Ejecutivo y figuras prominentes como Patricia Bullrich se han involucrado activamente en el conflicto del fútbol argentino. El presidente Javier Milei y la senadora electa criticaron públicamente a \"Chiqui\" Tapia, presidente de la AFA, tras la sanción a Estudiantes de La Plata, con Bullrich anunciando una investigación sobre la transparencia del organismo. Milei canceló su viaje a Washington para el sorteo del Mundial 2026, lo que se interpretó como un gesto de tensión hacia la dirigencia del fútbol.\n\nA nivel subnacional, la Legislatura de la Ciudad de Buenos Aires aprobó el Presupuesto 2026 del Jefe de Gobierno Jorge Macri, tras negociaciones con La Libertad Avanza, y también dio luz verde a la creación del Servicio Penitenciario local. En la provincia de Buenos Aires, Axel Kicillof implementó un sistema digital para las contrataciones de obra pública. En el ámbito judicial, el Gobierno nacional fue confirmado como parte en la causa por enriquecimiento ilícito contra Martín Insaurralde. Una controversia se generó en el Congreso con una exposición antivacunas organizada por una diputada del PRO.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T12:27:05.682236",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La cotización diaria del dólar en Argentina fue un punto focal, con monitoreo del blue, oficial, MEP y CCL. La incertidumbre persiste debido a la presión sobre las reservas y el alejamiento de las metas del FMI, pese a la defensa gubernamental de la cotización.\n\nEl Gobierno implementará desde enero de 2026 un nuevo esquema de subsidios para luz y gas, eliminando la segmentación actual. Esto causará que cientos de miles de hogares de ingresos medios pierdan bonificaciones. También se aprobaron recálculos tarifarios para distribuidoras bonaerenses y se oficializó un aumento del 7,50% en el recargo del gas.\n\nANSES oficializó un aumento del 2,34% para jubilaciones y asignaciones a partir de diciembre, complementado con un bono de $70.000 para haberes mínimos. Se detallaron también los montos de la Tarjeta Alimentar y la AUH, junto con los calendarios de pago de las distintas prestaciones sociales.\n\nAerolíneas Argentinas anunció la incorporación de 18 aviones con fondos propios. Sin embargo, la economía nacional exhibe una marcada dualidad: la contracción industrial, como el caso de Whirlpool, contrasta con el optimismo de los mercados financieros, generando debate sobre el modelo económico.\n\nA nivel global, Intel tuvo un repunte del 78.5%, desafiando a Nvidia. Wall Street, por su parte, cerró noviembre en negativo, influenciado por la volatilidad, los temores de una burbuja de Inteligencia Artificial y las decisiones de la Reserva Federal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T12:27:23.661378",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-28T12:27:23.661908"
    }
  }
}