{
  "fecha_consolidacion": "2025-12-11",
  "fecha_generacion": "2025-12-11T06:24:52.716426",
  "resumenes": {
    "internacional": {
      "resumen": "María Corina Machado salió de la clandestinidad tras más de un año en Venezuela, llegando a Oslo para recibir el Premio Nobel de la Paz. Su huida, con apoyo estadounidense, generó un reencuentro emotivo con seguidores y familia, mientras el régimen de Nicolás Maduro cuestionaba su reconocimiento. Simultáneamente, la tensión entre Estados Unidos y Venezuela se intensificó con el anuncio de Donald Trump sobre la incautación de un \"petrolero apátrida\" de gran tamaño cerca de las costas venezolanas, una acción que Maduro respondió con una advertencia a estar \"preparados para romperle los dientes\" a EE.UU. Informes indican que China y Rusia han mostrado una falta de apoyo contundente al régimen venezolano ante esta escalada.\n\n**Presión Regional:** Donald Trump extendió su retórica de presión a otros líderes latinoamericanos, advirtiendo al presidente colombiano Gustavo Petro que debe \"espabilar\" en la lucha antidrogas, sugiriendo posibles acciones militares. En la región, el expresidente boliviano Luis Arce fue arrestado por una causa de corrupción relacionada con desfalcos en su gestión como ministro. Chile se prepara para un balotaje presidencial, donde José Antonio Kast mantiene una ventaja sobre la candidata oficialista Jeannette Jara tras un debate tenso.\n\nEn el contexto del conflicto en Europa del Este, Ucrania destruyó un buque petrolero ruso en el Mar Negro mediante drones, impactando la \"flota sombra\" rusa. Por otra parte, Japón activó una alerta máxima ante la posibilidad de un \"megaterremoto\" tras un sismo de magnitud 7,5 que causó decenas de heridos y alertas de tsunami.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T06:24:39.550504",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei avanza con su agenda legislativa, destacando la **reforma laboral**, que ha impulsado una \"estrategia de resistencia\" desde la CGT y el peronismo en el Congreso. El Ejecutivo planea enviar el proyecto y asegurar control de comisiones. Adicionalmente, se impulsa la modificación de la Ley de Tierras para liberar la compra a extranjeros y se postergó la privatización del Belgrano Cargas. En el plano de la imagen oficial, se presentaron nuevos logos ministeriales, algunos con errores en el Escudo Nacional. Se designó a Joaquín Mogaburu como subsecretario de Derechos Humanos.\n\nEl presidente Milei realizó un \"Tour de la Gratitud\" y un viaje a Oslo por el Nobel de la Paz, sin lograr reunión con Corina Machado ni el primer ministro noruego, lo que derivó en su regreso anticipado. En política interna de La Libertad Avanza (LLA), la concejal Leila Gianni fue expulsada en La Matanza por armar un bloque con macristas. Karina Milei avanza para posicionar un candidato propio en el Consejo de la Magistratura, y concejales de LLA en Tartagal se negaron a jurar, evidenciando tensiones internas.\n\nEn el ámbito provincial, Jorge Macri celebró dos años de gestión en CABA. Juan Pablo Valdés asumió como gobernador de Corrientes, sucediendo a su hermano, mientras Ricardo Suárez juró en Santiago del Estero anticipando un 2026 \"difícil\". Sergio Uñac busca consolidar liderazgo en el peronismo. Judicialmente, la AFA enfrenta un posible \"Mani Pulite\" por el escándalo de Sur Finanzas, con allanamientos y foco en el patrimonio de \"Chiqui\" Tapia. El Congreso de CDMX aprobó endurecer sanciones contra la violencia de género.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T06:24:52.548090",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 7.339938321s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'model': 'gemini-2.5-flash', 'location': 'global'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '7s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T06:24:52.716180",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-11T06:24:52.716409"
    }
  }
}