{
  "fecha_consolidacion": "2025-11-30",
  "fecha_generacion": "2025-11-30T03:59:00.701715",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas internacionales se intensificaron con la escalada entre Estados Unidos y Venezuela. El presidente Trump profirió nuevas amenazas a Nicolás Maduro, incluyendo posibles acciones militares, el cierre del espacio aéreo venezolano y un polémico indulto a un narcotraficante, calificadas por Caracas como hostiles e inmorales. En Europa, un masivo ataque ruso con drones y misiles dejó sin electricidad a más de medio millón de personas en Kiev, profundizando la crisis energética ucraniana. Paralelamente, activistas pro Palestina asaltaron la redacción del diario La Stampa en Turín, Italia.\n\nLa aviación global y varias regiones de Asia enfrentaron crisis significativas. Airbus ordenó la suspensión inmediata de vuelos para 6.000 aeronaves del modelo A320 debido a fallas en sus computadoras, atribuidas a la radiación solar, generando disrupciones masivas que incluso afectaron la gira del papa León XIV. En el ámbito humanitario, el sudeste asiático sufrió graves inundaciones, con Indonesia, Tailandia, Malasia y Sri Lanka reportando más de 600 muertos y miles de evacuados. Un devastador incendio en Hong Kong cobró 128 vidas y dejó 150 personas aún desaparecidas.\n\nOtros desarrollos internacionales incluyen la aprobación en Brasil de la primera vacuna monodosis contra el dengue del mundo. Perú declaró el estado de emergencia y militarizó su frontera con Chile ante una masiva llegada de migrantes. El papa León XIV realizó una gira diplomática por Turquía y Líbano, visitando la Mezquita Azul de Estambul. Finalmente, el secretario de Defensa de Estados Unidos fue acusado de crímenes de guerra por un incidente en el Caribe, defendiendo sus acciones como parte de la lucha antidrogas.",
      "cantidad_noticias": 24,
      "fecha_generacion": "2025-11-30T03:58:29.700487",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei intensifica su agenda de reformas estructurales, destacando un nuevo \"plan motosierra\" que proyecta reducir la planta estatal en un 10% para 2026, tras haber eliminado ya casi 59.000 puestos. Paralelamente, Karina Milei lidera la organización interna de La Libertad Avanza (LLA) en la provincia de Buenos Aires, buscando consolidar la fuerza política y definir estrategias contra el gobierno de Axel Kicillof. En el ámbito legislativo, LLA consolida su crecimiento, atribuyendo a la Boleta Única de Papel su avance para convertirse en la segunda fuerza en Diputados, mientras el Gabinete experimenta redefiniciones y salidas de funcionarios.\n\nLa reconfiguración del panorama legislativo es evidente, con LLA disputando la primera minoría en Diputados frente a un Partido Justicialista en crisis. Gobernadores peronistas se desmarcan de la estrategia de \"oponerse a todo\" de Cristina Kirchner, exigiendo margen para negociar y cargos para evitar la fragmentación de sus bloques, una situación que el oficialismo busca aprovechar para impulsar un nuevo orden económico y social. La decisión de Gerardo Zamora de no unirse al bloque peronista en el Senado, conformando el Frente Cívico, ejemplifica esta tendencia de atomización.\n\nA nivel internacional, la ONU intimó a Argentina por \"situación grave\" en detenciones arbitrarias, torturas y represión de protestas, mientras el Gobierno respaldó la candidatura del argentino Rafael Grossi a Secretario General de la ONU y se debate la adquisición de submarinos Scorpene a Francia. Otros eventos relevantes incluyen una marcha en apoyo a la libertad de represores condenados y la condena unánime de la comunidad científica y ministerios de salud a un acto antivacunas en Diputados, reafirmando que las vacunas \"salvan vidas\". La justicia también enfrenta escrutinio con nuevas revelaciones sobre la causa Cuadernos y acusaciones de inacción fiscal en casos de lavado.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T03:58:45.863982",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El panorama económico para 2026 muestra un optimismo cauteloso, impulsado por un \"viento de cola\" favorable en precios de commodities como la soja, proyectando ingresos adicionales significativos. A pesar de una economía a \"dos velocidades\", la confianza empresarial crece. Se debate la eliminación del cepo cambiario, considerado prolongado, mientras el Banco Central activó parte de un swap en octubre y se evalúa la capacidad de acumular reservas.\n\nLa actividad industrial enfrenta desafíos significativos, particularmente el sector metalúrgico, con desplome de la producción, pérdida de empleo y avance importador. En contraste, la demanda de perfiles tecnológicos crece, con vacantes. La reforma laboral genera expectativas de modernización, pero enfrenta rechazo gremial con paros. Entidades vitivinícolas expresan preocupación por la desregulación, pidiendo mantener instrumentos de trazabilidad.\n\nLa digitalización impulsa las finanzas personales, con la adopción de Pix y billeteras virtuales para descuentos en servicios y combustibles. ANSES detalla nuevos beneficios, incluyendo bonos y descuentos para jubilados, informando límites de transferencia. Paralelamente, se confirman aumentos en tarifas de transporte y peajes para diciembre en el AMBA.\n\nEl mercado cambiario sigue bajo monitoreo, con difusión diaria de cotizaciones del dólar (oficial, tarjeta, CCL, MEP). La adquisición de divisas post-cepo superó los USD 20.000 millones. Temas adicionales incluyen el debate sobre la inteligencia artificial en la economía y acuerdos para financiar obras hidráulicas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T03:59:00.701154",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-30T03:59:00.701686"
    }
  }
}