{
  "fecha_consolidacion": "2025-11-27",
  "fecha_generacion": "2025-11-27T06:24:08.789960",
  "resumenes": {
    "internacional": {
      "resumen": "La esfera internacional reciente ha estado marcada por eventos significativos en Estados Unidos, América Latina y África.\n\nEn **Estados Unidos, la seguridad nacional** se vio comprometida por un tiroteo cerca de la Casa Blanca, donde dos miembros de la Guardia Nacional fueron asesinados. El atacante, un refugiado afgano con permiso vencido, motivó una enérgica respuesta del presidente Donald Trump, quien calificó el suceso de terrorismo y anunció un endurecimiento de las políticas migratorias. Paralelamente, la retórica agresiva de Trump se manifestó en ataques a una periodista, mientras encuestas reflejan un deterioro de su apoyo entre la comunidad hispana.\n\nEn cuanto a **políticas internas y sociales de EE.UU.**, se confirmaron los calendarios de pagos del Seguro Social para diciembre de 2025 en Illinois y California. En el ámbito migratorio, se avanzó con la disponibilidad de licencias de conducir para indocumentados en Illinois y una orden judicial en Colorado para limitar arrestos del ICE sin orden. La inversión millonaria en vivienda en California y las celebraciones del Día de Acción de Gracias también destacaron.\n\n**América Latina y otros escenarios globales** mostraron una diversidad de acontecimientos. En Perú, el expresidente Martín Vizcarra fue condenado a 14 años de prisión por sobornos. Brasil reforzó su poderío naval con el lanzamiento de un submarino y realizó un operativo antidrogas en Río de Janeiro. Bolivia delineó planes económicos para sus empresas públicas, mientras Argentina, a través del presidente Milei, reafirmó su compromiso con Israel. Fuera del continente, Guinea Bissau sufrió un golpe de Estado con la deposición de su presidente, y en España, el rey emérito Juan Carlos I reveló detalles de su interacción con Augusto Pinochet.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T06:23:39.015338",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno Nacional, liderado por Javier Milei, ha reafirmado un fuerte alineamiento con Israel. El presidente participó en el aniversario de la DAIA, donde destacó la relación bilateral, la necesidad de apoyar a Israel para el país y criticó al kirchnerismo por supuestos pactos con Irán. La Casa Rosada prepara la convocatoria a sesiones extraordinarias en el Congreso, con el objetivo principal de avanzar en la reforma laboral, aunque se evalúa si estas se extenderán a enero. También se contempla la posibilidad de un viaje presidencial a Brasil para la firma del acuerdo Mercosur-Unión Europea.\n\nLa propuesta de reforma laboral enfrenta una marcada oposición gremial. En el Consejo de Mayo, la CGT y otros sectores empresariales expresaron su rechazo y falta de consenso sobre el proyecto, advirtiendo sobre posibles movilizaciones y la dificultad de su aprobación sin cambios sustanciales.\n\nLas legislaturas provinciales y la porteña son escenario de intensas negociaciones. En la Ciudad de Buenos Aires, el Presupuesto 2026 peligra, con Jorge Macri negociando cambios impositivos con La Libertad Avanza para garantizar su aprobación. En la provincia de Buenos Aires, el presupuesto y la ley impositiva fueron aprobados en Diputados, pero el endeudamiento solicitado por Kicillof fue pospuesto por desacuerdos sobre los fondos para los municipios.\n\nEn el ámbito judicial, los casos de corrupción y delitos adquieren relevancia. Las causas contra la expresidenta Cristina Kirchner son consideradas \"prioridad total\" por la Justicia, avanzando en el decomiso de bienes. Además, un funcionario de la Oficina Anticorrupción fue señalado por conflicto de interés en el caso ANDIS, y las acusaciones contra un juez por abuso sexual avanzan hacia un posible juicio político.\n\nFinalmente, Argentina ha presentado oficialmente a Rafael Grossi como candidato a Secretario General de la ONU, junto con Virginia Gamba, en una carrera para suceder a António Guterres en 2027.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T06:23:51.756210",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El riesgo país de Argentina se mantiene elevado, con el JP Morgan EMBI estabilizándose sobre los 650 puntos, reflejando la cautela del mercado en espera de definiciones económicas. El Gobierno logró renovar exitosamente casi el 97% de vencimientos de deuda en pesos, a pesar de operar con tasas al alza, una estrategia que, según análisis, ha sido notable para la estabilización fiscal y monetaria. Sin embargo, la confianza externa se ve afectada, con bancos extranjeros restringiendo créditos debido a la volatilidad económica.\n\nEl panorama interno se caracteriza por una marcada caída del consumo, con ventas mayoristas desplomándose un 13,1% y las de supermercados retrocediendo un 0,8%. La actividad industrial, según un informe de la UIA, ha caído en el último año, situándose por debajo de los niveles de 2022 y generando dudas sobre el crecimiento económico del tercer trimestre celebrado por el INDEC. Pese a este contexto general, se registran inversiones específicas, como la producción local de la pick-up RAM Dakota y nuevos proyectos vitivinícolas.\n\nEn el ámbito laboral y social, se observa un crecimiento del trabajo en aplicaciones de delivery, destacando mayores ingresos pero también una alta precarización. El Gobierno oficializó los nuevos montos de haberes jubilatorios y asignaciones familiares para diciembre, mes que también traerá aumentos en tarifas, transporte, prepagas y alquileres. La CGT y empresarios pyme avanzan en una agenda común frente a las reformas gubernamentales.\n\nA nivel de mercados e inversiones, la baja de tasas impulsa la búsqueda de rendimientos reales positivos, mientras que Bitcoin se sostiene sobre los U$S90.000. El mercado de acciones argentino muestra optimismo, con expectativas de un \"súper ciclo\" para 2026. En el sector energético, Vaca Muerta es destacada por JP Morgan como motor global del petróleo, anticipando dos años de fuerte expansión.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T06:24:08.789435",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-27T06:24:08.789939"
    }
  }
}