{
  "fecha_consolidacion": "2025-11-12",
  "fecha_generacion": "2025-11-12T09:14:46.806653",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión geopolítica en el Caribe se intensificó con la llegada de un portaaviones estadounidense, provocando que Venezuela elevara su alerta militar y realizara ejercicios con 200.000 efectivos. En el Medio Oriente, Gaza continúa enfrentando una severa crisis humanitaria un mes después del cese el fuego. Mientras tanto, Europa evalúa su estrategia en Ucrania, reconociendo la capacidad de adaptación militar rusa.\n\nDiversos acontecimientos marcan la política y seguridad latinoamericana. Chile se prepara para una segunda vuelta presidencial centrada en la seguridad y la migración. Bolivia presenció un cambio de gobierno con críticas a la administración saliente sobre los recursos de litio, y Nicaragua consolida una \"empresa familiar\" en el poder. La seguridad interna sigue siendo un desafío, como evidencian la masacre policial en Río de Janeiro, donde ninguna víctima figuraba como criminal, y un motín carcelario en Ecuador con una treintena de muertos.\n\nEstados Unidos aborda múltiples frentes internos. El Senado aprobó el fin del \"shutdown\" más largo de su historia y confirmó la irreversibilidad de la ley de matrimonio igualitario. En materia migratoria, se prevé la recolección de datos biométricos completos de migrantes a partir de 2026, y el país recibió \"afrikáners\" sudafricanos como refugiados. Walmart anunció el cierre de todas sus tiendas en EE.UU. por 48 horas en noviembre de 2025.\n\nA nivel global, se registraron incidentes significativos. Un avión militar turco se estrelló en Georgia con 20 personas a bordo, y un megapuente colapsó en China. India sufrió un atentado con coche bomba en Nueva Delhi. En Brasil, la COP30 busca definir compromisos climáticos, lanzando un fondo global contra la deforestación, aunque la cumbre fue interrumpida por activistas indígenas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T09:14:04.591266",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno del presidente Javier Milei reorganiza su Gabinete y agenda legislativa. Diego Santilli juró como nuevo ministro del Interior, asumiendo un rol clave en la articulación política con las provincias para buscar consensos. El oficialismo definió su hoja de ruta para las sesiones extraordinarias, priorizando el Presupuesto 2026 y una ley de presunción de inocencia fiscal para diciembre, y reformas de segunda generación en 2026. La Libertad Avanza (LLA) capacitó a sus nuevos diputados, enfocándose en la defensa de futuras reformas, que incluyen el proyecto \"dólar colchón\". Paralelamente, Argentina avanza en el proceso para sumarse a la OCDE y negocia un acuerdo comercial histórico con Estados Unidos.\n\nLa propuesta de reforma laboral del Gobierno genera fuerte rechazo sindical. La CGT reiteró ante la OCDE que la reforma \"pone en jaque derechos fundamentales\", mientras que ATE convocó a un paro nacional. La iniciativa del Ejecutivo busca desactivar la \"caja\" de los gremios al eliminar puntos como la cuota solidaria, e incluye modificaciones a indemnizaciones, vacaciones y jornada laboral, lo que es un pedido clave de empresas norteamericanas interesadas en invertir en Argentina.\n\nEn el ámbito judicial, la Corte Suprema confirmó la condena de Julio de Vido a cuatro años de prisión por la tragedia de Once, mientras se aceleran los juicios pendientes como el de \"Cuadernos\" contra Cristina Kirchner, que se realizará tres veces por semana sin feria judicial. Nuevos chats comprometen al exgobernador Bordet por acusaciones de coimas. Asimismo, la Justicia de Tucumán prohibió a un medio televisivo emitir críticas a fiscales y jueces, generando controversia sobre la libertad de prensa.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T09:14:17.619782",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina intensifica su agenda de inserción internacional y acuerdos comerciales. El canciller Quirno viajó a Washington para definir detalles de un acuerdo comercial con Estados Unidos, donde empresas locales ven el gobierno actual como una \"transición\" hacia inversiones. Paralelamente, el país dio el primer paso formal para su ingreso a la OCDE, entregando el Memorando Inicial.\n\nA nivel económico doméstico, persisten desafíos en el consumo y la estabilidad monetaria. El gasto en restaurantes en CABA experimentó una caída del 30%, y un informe del INDEC revela que la mitad de los hogares recurre a ahorros o endeudamiento para cubrir gastos. En materia cambiaria, el ministro Luis Caputo defendió el esquema de bandas y descartó la liberación del dólar, a pesar de que análisis externos sugieren una posible subvaloración. Los mercados de divisas experimentaron las fluctuaciones diarias habituales.\n\nEn el ámbito de empleo, inversión y política fiscal, se registraron anuncios de creación de puestos de trabajo, como los 800 proyectados por la consultora EY con foco en IA, y búsquedas de personal en el sector minorista. La controversia fiscal se centró en los beneficios impositivos para empresas de la economía del conocimiento y los incrementos previstos en patentes para 2026 en CABA y Buenos Aires. El Presidente Milei rechazó enérgicamente una propuesta para eliminar el Impuesto al Cheque.\n\nFinalmente, la infraestructura y la asistencia social continúan en foco. El ramal Sarmiento de trenes evidencia una situación crítica de deterioro y emergencia. Por otro lado, la ANSES mantiene el calendario de pagos para prestaciones como la Asignación por Embarazo y la Beca Progresar, además de ofrecer acceso a préstamos de hasta 2 millones de pesos para sus beneficiarios.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T09:14:31.498012",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "La sección de sociedad reporta múltiples femicidios, destacando el caso de Débora Bulacio en Necochea, donde la investigación profundiza en los movimientos del sospechoso, Ángel Gutiérrez, quien se negó a declarar y someterse a pericias, revelándose chats con agresiones previas. Paralelamente, el juicio por la muerte de Diego Maradona continúa, con la jueza Makintach bajo escrutinio por supuestas presiones y la declaración de Dalma y Gianinna Maradona. Otros eventos criminales incluyen un doble crimen en Salta, una mujer secuestrada en Mar del Plata tras comprar drogas, y declaraciones en el caso del asesinato de Fernando Báez Sosa. Un juez en Santa Fe impuso un ejemplar castigo a un deudor alimentario, restringiendo su movilidad y acceso a bienes.\n\nEn el ámbito de la seguridad y la infraestructura, el descarrilamiento de un tren de la línea Sarmiento en Liniers dejó 19 heridos, con la justicia investigando posibles fallas humanas o técnicas y solicitando un test de alcoholemia al motorman. Otro tren descarriló en Misiones sin heridos. Un anciano falleció atropellado por un bus en Barrios Altos cuyo conductor se dio a la fuga. La trágica muerte de un niño por la caída de un arco de fútbol en Quilmes generó demandas de justicia y mejora de la seguridad en instalaciones deportivas.\n\nDiversos conflictos laborales y sociales marcan la agenda. Docentes universitarios iniciaron un paro nacional de 72 horas exigiendo mejoras salariales y presupuestarias, mientras un paro de colectivos afecta la zona sur por falta de pago de salarios. La derogación de una norma que regulaba las cuotas de colegios privados impactará en el sector educativo. En Córdoba, barrios privados rechazaron un acuerdo para la seguridad compartida, dejando expuesta una zona de Manantiales.\n\nFinalmente, el Servicio Meteorológico Nacional emitió alertas amarillas y nuevas alertas por tormentas y granizo en varias provincias. Se proyecta un fin de semana largo por el Día de la Soberanía, con disponibilidad de pasajes de tren y la declaración de un día no laborable turístico. En el ámbito tecnológico, un estudio sugiere que la inteligencia artificial transformará, pero no eliminará el empleo, y una universidad australiana se disculpó por falsas acusaciones de plagio con IA. La Noche de las Heladerías en Buenos Aires ofrecerá promociones especiales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T09:14:46.806390",
      "categoria": "sociedad"
    }
  }
}