{
  "fecha_consolidacion": "2025-12-05",
  "fecha_generacion": "2025-12-05T06:24:30.759474",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión diplomática y militar entre Estados Unidos y Venezuela ha escalado. EE.UU. elevó su alerta de viaje a Nivel 4, instando a sus ciudadanos a abandonar Venezuela de inmediato por riesgo de detención injusta. Doce aerolíneas han suspendido sus vuelos debido a reportes de fallas en sistemas de navegación satelital y advertencias de Washington, lo que llevó a Venezuela a vetar sus operaciones. Un ataque de EE.UU. a una \"narcolancha\" en el Pacífico y las amenazas de un alto funcionario venezolano a una activista exiliada en Argentina, agravan la situación bilateral.\n\nEn Estados Unidos, la Administración Federal de Aviación (FAA) busca reclutar miles de controladores aéreos. La administración Trump enfrenta una demanda del New York Times por presuntas restricciones a la prensa y presiona a estados para que compartan datos de beneficiarios del programa SNAP. En el ámbito migratorio, mientras Nueva York busca limitar la cooperación policial con ICE, esta agencia implementa un nuevo software (Immigration OS) para rastrear y deportar migrantes. Asimismo, se anunció un aumento del salario mínimo en Miami para 2026.\n\nRespecto al conflicto Rusia-Ucrania, emisarios del presidente Trump se reunieron con negociadores ucranianos en Florida para discutir un plan de paz, luego de un previo encuentro con Vladimir Putin en Moscú, marcando un avance en los esfuerzos diplomáticos.\n\nEn el ámbito del comercio y la aviación global, China Eastern Airlines realizó el primer vuelo comercial directo entre Shanghái y Buenos Aires. Paralelamente, el gigante minorista chino Temu enfrenta una demanda en Arizona por presunta falsificación de marcas.\n\nUn sistema invernal severo, influenciado por el fenómeno de La Niña, impacta Estados Unidos con nevadas, hielo y frío extremo. Otros eventos incluyen la trágica muerte de un hombre en un gimnasio de Brasil, el desmantelamiento de una granja clandestina de visualizaciones de YouTube en ese mismo país y los preparativos para el sorteo del Mundial 2026.",
      "cantidad_noticias": 27,
      "fecha_generacion": "2025-12-05T06:24:00.456897",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei ha convocado a sesiones extraordinarias del Congreso para avanzar con su agenda legislativa. Los proyectos prioritarios incluyen el Presupuesto 2026 y reformas clave como la laboral y una reforma penal que propone el agravamiento de penas e imprescriptibilidad para delitos como el abuso sexual, buscando su aprobación entre diciembre y febrero.\n\nEn materia de seguridad e inteligencia, el Gobierno renovó la Política de Inteligencia Nacional, a cargo de la SIDE, con el objetivo de fortalecer la seguridad, proteger recursos estratégicos y enfrentar amenazas globales. Este cambio se da en un contexto de consolidación del control de Santiago Caputo sobre el organismo. En el ámbito internacional, el embajador de Estados Unidos, Peter Lamelas, enfatizó su rol de apoyo a la administración Milei, destacando el respaldo de Donald Trump. La defensa nacional también recibió atención con la llegada de los primeros cazas F-16 al país.\n\nEl panorama político interno muestra la aprobación del endeudamiento para Axel Kicillof en la provincia de Buenos Aires tras ceder cargos y fondos, aunque el gobierno nacional ha manifestado su objeción. En el Congreso, surgieron tensiones por el reparto de despachos en el Senado y se denunciaron dichos \"antisemitas\" en juras de diputados. Judicialmente, la Corte Suprema confirmó la condena de Julio De Vido por la Tragedia de Once, mientras se investigan supuestas irregularidades en la ANDIS y la Cámara Federal ordenó investigar audios de Spagnuolo. Adicionalmente, se expresa preocupación por intimidaciones de dirigentes de la AFA a periodistas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-05T06:24:14.138474",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Una inyección de más de 6.000 millones de dólares provenientes de colocaciones de bonos internacionales por parte de provincias y empresas privadas asegura un importante puente de divisas para el primer trimestre de 2026. La provincia de Santa Fe se destacó con una exitosa emisión de 800 millones de dólares a nueve años. A pesar de esta entrada de fondos, el mercado observa con cautela la estrategia del Banco Central para la acumulación de reservas, crucial para estabilizar el Riesgo País, que se consolida en la franja de los 600 puntos básicos.\n\nEl Banco Central anunció que a partir de enero de 2026 modificará la metodología para calcular la cotización del dólar oficial, adoptando un esquema basado en precios promedio ponderados. Las proyecciones del Relevamiento de Expectativas de Mercado (REM) indican una inflación a la baja para diciembre, con una estimación del 2,1%, y prevén que el dólar se mantenga estable dentro de la banda cambiaria por al menos un año. La estabilización de precios ha contribuido a reducir la pobreza, si bien el FMI sigue priorizando la acumulación de reservas.\n\nEn el ámbito de las reformas estructurales, se presentó un proyecto de Ley de Modernización Laboral que incluye 182 artículos. Paralelamente, la justicia confirmó la constitucionalidad de la reforma previsional de 2017. La Comisión Nacional de Valores, por su parte, analiza la desregulación del mercado de capitales en línea con la política económica.\n\nEn relaciones económicas internacionales, la agroindustria argentina ha manifestado preocupación por no perder terreno frente a Brasil en el acceso al mercado chino. En el sector energético, Shell finalizó su alianza con YPF para un proyecto de exportación de gas licuado, llevando a YPF a buscar nuevos socios estratégicos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-05T06:24:30.759057",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-05T06:24:30.759454"
    }
  }
}