{
  "fecha_consolidacion": "2025-11-09",
  "fecha_generacion": "2025-11-09T18:15:31.710379",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas globales se intensifican. Rusia evalúa realizar una prueba nuclear en respuesta a declaraciones de EE.UU., avivando temores de una nueva carrera armamentista. En el conflicto Rusia-Ucrania, Europa busca una estrategia independiente mientras Alemania acelera su reindustrialización militar ante el temor a una escalada. En Oriente Medio, Hamas entregó a Israel los cuerpos de dos rehenes, uno de ellos argentino, en un desarrollo clave. La ONU criticó ataques estadounidenses a embarcaciones en aguas internacionales y denunció el apoyo ruso a la represión en Nicaragua. El Papa León XIV reiteró su llamado global por la paz.\n\nFenómenos climáticos extremos impactan diversas regiones. Filipinas evacúa a un millón de personas ante la inminente llegada del supertifón Fung-wong, tras el devastador paso del tifón Kalmaegi que dejó más de 220 muertos. Brasil sufrió un devastador tornado que causó al menos seis muertos, cientos de heridos y la destrucción casi total de Rio Bonito do Iguaçu. En Estados Unidos, se emitieron alertas de clima invernal temprano y nevadas en varias zonas.\n\nEn Estados Unidos, el cierre del Gobierno federal persiste, provocando interrupciones significativas en el transporte aéreo. El presidente Joe Biden cuestionó a Donald Trump por una supuesta negociación de crédito con Argentina. En América Latina, Rodrigo Paz asumió la presidencia de Bolivia, criticando a los anteriores gobiernos del MAS por la gestión del litio y anunciando el restablecimiento de relaciones diplomáticas con EE.UU. En Brasil, se criticó la militarización policial tras un operativo en Río de Janeiro.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-09T18:14:46.170483",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei acelera su agenda de reformas, incluyendo la privatización de hidroeléctricas del Comahue y una propuesta de vouchers para capacitación laboral en lugar de planes sociales. El Presidente convocó a empresarios a invertir y conmemoró la caída del Muro de Berlín con un fuerte mensaje anti-socialista. Regresó de una gira por EE.UU. y Bolivia, sumando un nuevo aliado regional.\n\nLa administración nacional intensifica el diálogo con gobernadores para obtener respaldo a las reformas y al Presupuesto 2026. Manuel Adorni afirmó que 20 mandatarios están dispuestos a colaborar. Gobernadores como Maximiliano Pullaro de Santa Fe demandan fondos, obras e infraestructura, instando a rediscutir el sistema impositivo. Diego Santilli desempeña un rol clave en la búsqueda de una nueva foto de respaldo con las provincias.\n\nLa oposición exhibe fragmentación. El peronismo afronta una profunda crisis de liderazgo, mientras la CGT, a través de Octavio Argüello, busca la unidad sindical contra una reforma laboral que abogados advierten podría ser inconstitucional. Intendentes del PJ bonaerense preparan desafíos a Máximo Kirchner. El PRO se reúne, convocado por Mauricio Macri, para debatir su futuro tras la fuga de legisladores a La Libertad Avanza.\n\nEn el ámbito internacional y judicial, el Gobierno confirmó la recuperación del cuerpo de Lior Rudaeff, rehén argentino asesinado por Hamas, expresando solidaridad. Preocupa posibles revelaciones del narco \"Fred\" Machado desde EE.UU. que podrían generar un escándalo político. Además, un tribunal inició la lectura de la acusación contra Cristina Kirchner por asociación ilícita.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-09T18:15:00.886127",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El ministro de Economía, Luis Caputo, delineó ajustes en la política cambiaria, sugiriendo una posible aceleración del *crawling peg* del peso frente al dólar y la implementación de un plan integral para fortalecer las reservas del Banco Central mediante la recompra de deuda. El Gobierno, post-elecciones, enfatiza la estabilidad del tipo de cambio para contener la inflación, citando el modelo israelí de 1985 como referencia para la recomposición de la demanda de pesos y la reactivación crediticia. Expertos actualizan sus proyecciones para el dólar de cara a diciembre.\n\nLa inflación continúa erosionando el poder adquisitivo, con el costo de la canasta básica mostrando variaciones provinciales y el salario mínimo vital y móvil cubriendo apenas una fracción de los gastos familiares. Este ingreso ha perdido significativamente su capacidad de compra en los últimos dos años, mientras se actualizan los umbrales de ingresos para determinar los segmentos de clase media.\n\nEn materia de comercio exterior, Argentina busca expandir sus exportaciones, incluyendo ganado en pie a Turquía y un aumento de la cuota de carne bovina a EE.UU., aunque esta última enfrenta obstáculos en el Congreso estadounidense. Internamente, se debate la regulación de plataformas de comercio electrónico chinas como Temu y Shein, ante la preocupación de su impacto en el empleo y el comercio local. La inversión en infraestructura energética, especialmente en Vaca Muerta, es clave, aprendiendo de experiencias como la de Permian Basin en EE.UU., mientras que la reprivatización ferroviaria genera debate sobre la exclusividad para grandes exportadores.\n\nLa CAF anunció una inversión de 40.000 millones de dólares para desarrollo sostenible en América Latina hasta 2030. Paralelamente, ANSES continúa con el calendario de pagos de jubilaciones y prestaciones sociales, incluyendo la asistencia por desempleo. En el sector minorista, la cadena Carrefour evalúa su continuidad en Argentina, y el oficio de los canillitas enfrenta desafíos por la digitalización y la caída de ventas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-09T18:15:16.117770",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Numerosos siniestros viales marcaron la jornada. En Azul, un camionero fue imputado por homicidio doloso tras un altercado fatal con un motociclista. Otros incidentes incluyen la muerte de una ciclista abandonada en Colonia Caroya, el fallecimiento de un motociclista en San Telmo, y el atropello de tres jubiladas en Lanús. La excarcelación de un implicado en un choque fatal en José C. Paz fue denegada, mientras se debate el impacto de las SUV en la seguridad urbana.\n\nLa Noche de los Museos en Buenos Aires atrajo a más de un millón de personas, consolidándose como un evento cultural masivo con la participación de Marta Minujín y facilidades de transporte. Complementando la oferta cultural, el Glaciar Perito Moreno reabrió sus visitas nocturnas de luna llena.\n\nEn salud pública, se celebró el Día del Donante Voluntario de Sangre y se promovió la vasectomía indolora. Se advierte sobre la falta de investigación deportiva específica para mujeres y las limitaciones nutricionales de la dieta mediterránea. El \"Doctor Chinaski\" enfrenta múltiples denuncias por abusos y faltas éticas en el ámbito de la salud mental.\n\nEl caso Strzyzowski experimentó un nuevo incidente con la agresión de Marcela Acuña a penitenciarias. La justicia investiga la muerte de una joven en San Telmo con base en videos. Un pastor evangélico fue denunciado por maltrato animal en Mar del Plata.\n\nAlertas por tormentas se emitieron para seis provincias, pronosticándose lluvias en Buenos Aires. Un tren mineralero descarriló en Arequipa, Perú. Docentes universitarios anunciaron un paro de 72 horas por financiamiento, y en 9 de Julio, la ministra de Seguridad coordinó la asistencia por inundaciones en medio de tensiones entre productores y autoridades.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-09T18:15:31.710084",
      "categoria": "sociedad"
    }
  }
}