{
  "fecha_consolidacion": "2025-11-26",
  "fecha_generacion": "2025-11-26T12:29:00.983454",
  "resumenes": {
    "internacional": {
      "resumen": "En el ámbito geopolítico, China intensificó su postura militar al difundir un video simulando un ataque con misiles hipersónicos contra Japón, en un contexto de tensiones por Taiwán. Simultáneamente, Estados Unidos incrementa la presión sobre el gobierno venezolano mediante reuniones de altos mandos militares con líderes caribeños, buscando fortalecer las relaciones de defensa. A nivel de gobernanza global, se ha iniciado el proceso de selección para el próximo secretario general de la ONU, instando a la postulación de mujeres.\n\nLa sostenibilidad ambiental y la gestión de recursos siguen siendo temas centrales. Un informe destaca la urgencia de adoptar un modelo de consumo como el de Uruguay para revertir la \"estafa piramidal\" de recursos planetarios, mientras China se consolida como laboratorio global de la movilidad sustentable. Sin embargo, persisten desafíos, como la controversial situación de 2.901 vacas uruguayas desembarcadas en Libia tras dos meses de travesía, en medio de denuncias ambientales y por maltrato animal.\n\nA nivel de sucesos y desarrollos sociales, un impactante incendio en un complejo de viviendas en Hong Kong dejó al menos cuatro muertos, poniendo de relieve los riesgos de materiales como el andamiaje de bambú. En Europa, Italia aprobó una histórica ley de feminicidio que establece la cadena perpetua. En América Latina, Honduras se prepara para unas elecciones presidenciales controvertidas, con acusaciones de fraude entre los principales candidatos.",
      "cantidad_noticias": 18,
      "fecha_generacion": "2025-11-26T12:28:34.959812",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gabinete nacional, encabezado por Javier Milei y Guillermo Adorni, inició una nueva etapa de gestión con la presentación de Carlos Presti como Ministro de Defensa y Monteoliva. Presti asumirá manteniendo su jerarquía militar. El Consejo de Mayo se reunió para avanzar en la reforma laboral. En política exterior, el Presidente Milei viajará a Israel para concretar el traslado de la Embajada argentina a Jerusalén. El ministro de Salud, Mario Lugones, declinó asistir a la comisión investigadora del fentanilo en Diputados.\n\nLa Libertad Avanza se prepara para sesiones extraordinarias, buscando aprobar leyes clave como el Presupuesto 2026, la reforma laboral y la tributaria, tras bloquear una sesión opositora. En el Senado, Patricia Bullrich negocia con la UCR el apoyo a la agenda de extraordinarias, que incluirá la reforma laboral. La senadora electa Lorena Villaverde (LLA) enfrenta una impugnación, aunque se estima que logrará jurar. La oposición, además, demanda que el acuerdo con Estados Unidos se trate en el Congreso.\n\nRicardo Lorenzetti afirmó que Cristina Kirchner no es una presa política, mientras la Causa Cuadernos avanza con lecturas de acusaciones y el fiscal Stornelli respondió a las denuncias de la expresidenta. A nivel provincial, Jorge Macri negocia el Presupuesto 2026 de CABA y se avanzó en la creación de su Servicio Penitenciario. Axel Kicillof obtuvo aval para un endeudamiento de más de U$S 3.000 millones. En seguridad, se presentó la Agencia Nacional de Migraciones y llegaron blindados Stryker para el Ejército. El Gobierno denunció a una financiera vinculada a \"Chiqui\" Tapia por evasión, y Milei fue cuestionado por la promoción de un proyecto de criptomoneda $Libra.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-26T12:28:49.998264",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado cambiario argentino muestra volatilidad, con el dólar mayorista acelerando y el blue presionando al alza hacia fin de mes, mientras se aguarda una licitación clave de deuda. Aunque hubo bajas iniciales en divisas regionales (República Dominicana, Chile, Uruguay), la tendencia local es de recalentamiento, impactando en el carry trade que ve achicarse sus márgenes, pese a oportunidades remanentes.\n\nEn el ámbito laboral, un informe de la UBA revela una pérdida significativa de 224 mil empleos privados en blanco desde el inicio de la actual gestión, con seis puestos privados perdidos por cada empleo público. Por otro lado, los empleados de comercio verán un aumento salarial más el aguinaldo en diciembre, y programas sociales como Volver al Trabajo y el ex-Potenciar Trabajo mantienen sus montos previos.\n\nRespecto a la política fiscal, el Gobierno evalúa una reforma tributaria para reemplazar Ingresos Brutos por un \"Súper IVA\", con el desafío de no afectar la recaudación. Paralelamente, la provincia de Buenos Aires aplicará un 9% de Ingresos Brutos a bancos que operen bonos nacionales. El Ministro de Economía, Luis Caputo, proyecta un \"espectacular\" 2026 para Argentina, impulsado por una rebaja de impuestos.\n\nLos programas de asistencia social y jubilaciones confirman pagos. ANSES otorgará bonos de hasta $70.000 para jubilados y pensionados, y otros de hasta $50.000 en diciembre, junto con los haberes actualizados y la Tarjeta Alimentar. PAMI evalúa ajustes en los reintegros de medicamentos ante la incertidumbre financiera.\n\nA nivel global, Wall Street extiende ganancias ante la expectativa de un recorte de tasas en diciembre. Para Argentina, UBS proyecta un 2026 positivo, con menor inflación y reformas estructurales, destacando una renovada capacidad política del Gobierno. Localmente, el Black Friday se anticipa con ofertas y cuotas, influenciado por las altas tasas de interés.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T12:29:00.982967",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-26T12:29:00.983433"
    }
  }
}