{
  "fecha_consolidacion": "2025-12-02",
  "fecha_generacion": "2025-12-02T18:24:05.914836",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas dominan la agenda internacional, particularmente en Venezuela y el conflicto Ucrania-Rusia. Las relaciones entre Estados Unidos y Venezuela escalan con el Wall Street Journal instando a la remoción de Nicolás Maduro y tácticas cuestionadas de funcionarios de la administración Trump. El Papa León XIV intervino, abogando por el diálogo y rechazando el uso de la fuerza. En Europa, Vladimir Putin desafió a la región declarándose \"preparado inmediatamente\" para la guerra, mientras enviados de Trump se reunían con Putin tras una victoria rusa en Ucrania. Además, se reveló que una oficina en las Islas Cook facilita la operación de \"petroleros fantasma\" vinculados a Rusia e Irán.\n\nDiversos desafíos internos y controversias políticas afectan a naciones clave y organizaciones supranacionales. En Estados Unidos, la secretaria de Seguridad Nacional, Kristi Noem, propuso una \"prohibición total de viaje\" desde ciertos países, generando preocupación en la comunidad migrante. La Unión Europea enfrentó un escándalo de corrupción con la detención de la ex jefa de diplomacia, Federica Mogherini, por presunto fraude. Francia debate la propuesta de Emmanuel Macron de una \"etiqueta de confianza\" para la prensa, que ha sido criticada como censura. En Alemania, un discurso de tono hitleriano en un acto de la ultraderecha (AfD) provocó un escándalo.\n\nEn el ámbito judicial y criminal, destacan acuerdos importantes y controversias regionales. Joaquín Guzmán López, de \"Los Chapitos\", acordó declararse culpable en Estados Unidos por cargos de narcotráfico. En Honduras, el indulto de Juan Orlando Hernández en plena elección generó un fuerte impacto político y controversia.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-12-02T18:23:38.369946",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno nacional ha ejecutado movimientos significativos, destacándose la asunción de Alejandra Monteoliva como ministra de Seguridad. La nueva funcionaria ha prometido dar continuidad a la \"doctrina Bullrich\", manteniendo una línea de mano dura. El Presidente Javier Milei, junto a Karina Milei y la exministra Patricia Bullrich, mantuvo un encuentro con una policía viral, subrayando un enfoque en la conexión directa. En paralelo, el ejecutivo desmanteló el Servicio Argentino de Calibración y Medición (SAC) del INTI por duplicidad de funciones y se anunció la renuncia de Carolina Píparo a Diputados para asumir un cargo gubernamental.\n\nEn el ámbito legislativo, se produjo una reconfiguración de fuerzas en la Cámara de Diputados, donde La Libertad Avanza se posiciona como primera minoría tras la defección de tres diputados de Unión por la Patria en Catamarca. El Congreso también debate proyectos diversos, incluyendo propuestas singulares como el impuesto a los gases de vaca, mientras que en el Senado se registraron conflictos internos por la asignación de despachos.\n\nJudicialmente, la exfiscal Fein fue citada a indagatoria por la muerte del fiscal Nisman, mientras que la causa Cuadernos sigue su curso con el exministro De Vido recusando a los jueces. Además, se negocian en secreto candidatos para cubrir vacantes en la Corte Suprema entre el oficialismo y el kirchnerismo. Un informe parlamentario alertó sobre fallas estatales en la prevención de la tragedia por fentanilo y se condenó a gremialistas de Luz y Fuerza en Córdoba por defraudación.\n\nLa agenda internacional se fortaleció con la reunión entre el ministro del Interior, Diego Santilli, y el embajador de Estados Unidos, Peter Lamelas, abordando puntos clave de la agenda bilateral. En materia de defensa, comenzó el traslado de los primeros F-16 adquiridos por el Gobierno. A nivel socioeconómico, la CGT se reunió con Sergio Massa para buscar apoyo legislativo contra la reforma laboral impulsada por el Gobierno.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T18:23:54.039856",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La OCDE ha revisado a la baja sus proyecciones de crecimiento económico global y para Argentina en 2025 y 2026, mientras elevó las estimaciones de inflación, advirtiendo sobre las tensiones comerciales y la necesidad de acumular reservas. En el ámbito cambiario, el dólar blue experimentó un alza de $30, cerrando en torno a $1445 para la venta, mientras el oficial se mantuvo estable cerca de los $1475. Se anticipa un reacomodamiento en la demanda de divisas en diciembre debido a aguinaldos y gastos de fin de año. YPF evalúa la posibilidad de aceptar criptomonedas como método de pago, en un contexto donde Bitcoin repuntó a USD 91.000.\n\nLos mercados financieros mostraron comportamientos variados. El S&P Merval registró una caída del 1% en dólares, aunque los bonos soberanos y ADRs exhibieron ganancias. Los Fondos Comunes de Inversión \"money market\" en pesos lideraron las suscripciones netas en noviembre, totalizando $1,07 billones. Por su parte, el Mercado Agroganadero de Cañuelas inició la semana con alzas, alcanzando el Índice Novillo los $4095,690. Wall Street ha ajustado sus recomendaciones de inversión en acciones argentinas, influenciado por los resultados del sistema bancario.\n\nLa agencia tributaria ARCA actualizó los topes de facturación del monotributo para diciembre y modificó el régimen de IVA para ventas en plataformas digitales, estableciendo nuevos umbrales para la inscripción. Asimismo, se ajustaron los impuestos internos a los automotores, lo que derivó en una baja de precios para ciertos modelos 0km. En el sector empresarial, Flybondi anunció una inversión de USD 1.700 millones para expandir su flota con 35 aviones en cuatro años. Se discute una reforma laboral centrada en las asignaciones familiares para fomentar el empleo formal, y el Salario Mínimo Vital y Móvil de diciembre será fijado por decreto. El sector de electrodomésticos registra una baja de precios promedio del 8,7% debido a la caída de las ventas, mientras una marca de ropa brasileña se expande en el mercado local.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T18:24:05.914238",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-02T18:24:05.914809"
    }
  }
}