{
  "fecha_consolidacion": "2025-11-23",
  "fecha_generacion": "2025-11-23T21:15:26.959215",
  "resumenes": {
    "internacional": {
      "resumen": "La geopolítica global muestra una escalada en Oriente Medio, donde Israel ejecutó un ataque aéreo en Beirut, matando a Haytham Ali Tabtabai, jefe de Estado Mayor de Hezbollah, intensificando las tensiones regionales tras meses sin bombardeos en la capital libanesa. Paralelamente, la administración Trump impulsa su controvertido plan de paz para Ucrania, con enviados estadounidenses presionando a Kiev y Europa en una cumbre en Suiza, aunque el plan enfrenta críticas y llamados a una revisión profunda desde países como España. En Europa, la marina británica interceptó una corbeta y un petrolero rusos en el Canal de la Mancha, señalando un aumento del 30% en la actividad naval de Moscú en aguas del Reino Unido.\n\nEn el continente americano, la situación política de Jair Bolsonaro sigue generando titulares, tras admitir en video y audiencia judicial haber intentado romper su tobillera electrónica, justificando su acción por \"curiosidad\" o \"paranoia\" debido a medicamentos. Venezuela enfrenta una advertencia de Estados Unidos por el aumento de actividad militar, lo que llevó a seis aerolíneas a cancelar vuelos. La migración en EE.UU. es un foco de atención con la revocación de ciudadanía por fraude, denuncias de operativos del ICE con uso de fuerza, y nuevas regulaciones estrictas de la CBP y CDL, mientras una jueza federal frenó al IRS en una medida que beneficia a inmigrantes frente a deportaciones.\n\nOtros eventos relevantes incluyen el secuestro de más de 300 estudiantes y maestros en una escuela católica de Nigeria, y el rescate de 17 niños de la secta ultraortodoxa judía Lev Tahor en Colombia. El papa León XIV, antes de su primer viaje internacional a Turquía y Líbano, hizo un llamado enfático a la unidad cristiana como signo de paz. Desde Gaza, un habitante de Rafah criticó tanto a Hamas como a la respuesta militar israelí, expresando que Hamas representa una pequeña parte del pueblo palestino.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-23T21:15:01.006040",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Poder Judicial demanda celeridad con el reclamo del juez Mariano Borinsky para completar las vacantes en la Corte Suprema y designar un Procurador General, enfatizando la importancia de un magistrado penalista y un nuevo Código Penal. Paralelamente, el Gobierno impulsa una reforma laboral que permitiría sueldos en divisas. En Defensa, la designación del teniente general Carlos Presti marca un giro paradigmático hacia una reivindicación militar y alineamiento con Estados Unidos, generando críticas de exministros peronistas y cuestionamientos sobre una posible confusión de roles.\n\nLa dinámica interna del Gobierno se evidencia en la incertidumbre sobre la conducción de la SIDE y el ascenso de nuevas figuras negociadoras como el ministro del Interior, Guillermo Santilli, quien busca apoyos provinciales para el Presupuesto 2026 y la reforma laboral. La administración también investiga a bancos, bingos y energéticas por presuntas pérdidas infladas que ascenderían a $100.000 millones. Continúa vigente el conflicto por coparticipación entre la Ciudad y la Nación, con un reclamo porteño de US$ 6.000 millones.\n\nEl panorama político opositor revela una profunda crisis en el peronismo, con disputas internas entre Cristina Kirchner y Axel Kicillof reflejadas en encuestas, y reflexiones sobre el futuro del movimiento. La Unión Cívica Radical también atraviesa un momento crítico de divisiones internas previo a la renovación de su conducción. Denuncias de corrupción salpican la política, con una red de empresas investigada en la Agencia de Discapacidad y el resurgimiento de testimonios en el caso Cuadernos. En el ámbito internacional, se espera la firma del acuerdo comercial UE-Mercosur y un viaje de Javier Milei a Estados Unidos, invitado por Donald Trump.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-11-23T21:15:13.706929",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El panorama económico argentino se caracteriza por la preocupación del Financial Times sobre una crisis de alta inflación en dólares, afectando particularmente a comercios gastronómicos y bodegas. En este contexto, la producción récord de petróleo en Vaca Muerta, la mayor mensual de la historia del país, emerge como un factor de alivio para la tensión cambiaria y la acumulación de divisas, cuya importancia de origen es destacada por estudios recientes. Las cotizaciones del dólar tarjeta, CCL y MEP se mantienen bajo constante monitoreo.\n\nEl consumo interno muestra resiliencia, con un crecimiento del 3,2% en la carne vacuna a pesar de los precios elevados. El comercio se dinamiza con el Black Friday 2025, extendiéndose por cuatro días con fuertes descuentos en e-commerce. Las billeteras virtuales continúan facilitando pagos en cuotas sin interés, herramientas vitales en un escenario donde el endeudamiento promedio por cliente bancario y virtual aumentó 75% en un año.\n\nEn el ámbito de las políticas internas, la reforma laboral avanza con cambios definidos por el gobierno como innegociables, mientras un sector dinámico firma un convenio colectivo “pionero”. Preocupa la caída del presupuesto en educación a su nivel más bajo en 20 años. Paralelamente, ANSES y SUAF ajustan los montos de asignaciones y programas sociales para diciembre, con incrementos. El sector agropecuario innova con cultivos de especialidades y agricultura regenerativa.\n\nA nivel internacional, Japón impactó los mercados con un megapaquete fiscal que genera volatilidad global. Morgan Stanley proyecta un alza del S&P 500 impulsado por ganancias corporativas y eficiencia en IA, pese a las alertas de Ray Dalio sobre los riesgos del bitcoin. Por otro lado, EE.UU. objeta las prácticas comerciales de Argentina con China, señalando subsidios y violación de propiedad intelectual. Internamente, la presión tributaria para las pymes duplica la de grandes empresas beneficiadas por el RIGI.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-23T21:15:26.958725",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-23T21:15:26.959194"
    }
  }
}