{
  "fecha_consolidacion": "2025-11-08",
  "fecha_generacion": "2025-11-08T09:11:30.690429",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas globales se intensifican, con Estados Unidos e Israel acusando a Irán de intentar asesinar a la embajadora israelí en México, cargo que Irán y México niegan. En el conflicto de Ucrania, Rusia avanza en Donetsk, mientras Europa es instada a forjar su propia estrategia ante la resiliencia rusa. Estados Unidos enfrenta cuestionamientos de la ONU por ataques aéreos a embarcaciones en aguas internacionales, y Turquía emitió una orden de detención contra Netanyahu por \"genocidio\" en Gaza, reflejando una creciente polarización en Medio Oriente. La rivalidad entre EE.UU. y China se proyecta hacia una \"Segunda Guerra Fría\", y Bélgica reporta una oleada de drones sospechosos sobre sus instalaciones.\n\nEn materia de clima, la COP30 en la Amazonía brasileña reunió a líderes como Lula da Silva, Macron y el Príncipe William, quienes abogaron por la transición energética y la eliminación de combustibles fósiles. A nivel regional, Brasil ratificó la condena de 27 años a Jair Bolsonaro, y se denunció que Rusia asiste al gobierno nicaragüense en la intensificación de la represión. La presidenta mexicana, Claudia Sheinbaum, denunció un caso de acoso, enviando un mensaje contundente sobre la violencia de género.\n\nInternamente en Estados Unidos, el cierre parcial del gobierno federal provocó la cancelación de más de mil vuelos, evidenciando un estancamiento en las negociaciones presupuestarias. Un incidente en la base Andrews por un paquete sospechoso llevó a evacuaciones. En Europa, Dinamarca implementó una prohibición del uso de redes sociales a menores de 15 años para proteger su salud mental, mientras Portugal interceptó un narcosubmarino. Preocupaciones sobre depredadores en aplicaciones de citas también fueron destacadas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-08T09:10:39.405962",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno argentino intensifica su agenda de reformas y negociaciones políticas. La Casa Rosada, bajo la dirección del flamante jefe de Gabinete Manuel Adorni y la reciente incorporación de Diego Santilli como ministro del Interior, avanza en negociaciones con gobernadores para el Presupuesto 2026 y la reforma laboral, recibiendo señales favorables de provincias como Chubut y Catamarca. El Presidente Javier Milei, en reuniones con empresarios, presentó su paquete de reformas e invitó a la inversión, mientras se confirman nueve empresas interesadas en la privatización de hidroeléctricas en el Comahue. La reforma laboral genera debate, con abogados alertando sobre posibles puntos polémicos y el gobierno destinando fondos a obras sociales sindicales en medio de las discusiones.\n\nEn el ámbito judicial, se destacan los procesos que involucran a la expresidenta Cristina Fernández de Kirchner, con el inicio del juicio oral de la Causa Cuadernos, donde se le atribuye el rol de \"jefa, coautora y partícipe necesaria de cohecho pasivo\". Simultáneamente, el Gobierno, a través de Capital Humano y Anses, inició procedimientos para recuperar las sumas cobradas \"indebidamente\" por la exmandataria en concepto de jubilaciones y pensiones. La Justicia Federal manifestó \"profunda preocupación\" por la reducción del 8% de su presupuesto para el próximo año. Otros casos relevantes incluyen la investigación por lavado de dinero al financista Ariel Vallejo, cercano a “Chiqui” Tapia, la solicitud de nulidad de la causa contra José Luis Espert y la extradición de \"Fred\" Machado a Estados Unidos por narcotráfico y lavado.\n\nEn la esfera política y de seguridad, la ministra Patricia Bullrich lanzó una llamativa campaña, inspirada en \"Tío Sam\", para reclutar investigadores para la Policía Federal, con el objetivo de incorporar graduados universitarios al Departamento Federal de Investigaciones. A nivel internacional, el Presidente Milei concluyó una gira por Estados Unidos, participando en eventos conservadores en Mar-a-Lago con figuras del trumpismo y posteriormente aterrizando en Bolivia. Políticamente, el gobierno ha manifestado su objetivo de \"destrucción del peronismo/kirchnerismo\", y Luis Barrionuevo se encuentra cerca de quedar fuera de la CGT.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-08T09:10:54.490719",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La inflación porteña se ubicó en 2,2%, cifra proyectada también para el mercado. Financieramente, la deuda externa privada creció casi 2.700 millones de dólares en el segundo trimestre. El Tesoro pagó 796 millones de dólares al FMI, reduciendo las reservas del Banco Central a cerca de 40.000 millones de dólares. El mercado cambiario mantuvo sus cotizaciones diarias, y el gobierno recibió el consejo de \"dejar flotar la moneda\" ante inversores.\n\nEn el ámbito social y laboral, las empleadas domésticas obtendrán incrementos salariales del 1,4% y 1,3% para noviembre y diciembre, más un bono. Las pensiones por discapacidad restituidas se abonarán en diciembre, y las AUH tendrán un aumento en noviembre. Se debate una reforma laboral con énfasis en la flexibilización del empleo.\n\nEl sector productivo exhibe desafíos. YPF reportó pérdidas en el tercer trimestre. Vaca Muerta, sin embargo, se consolida como excepción en un contexto de erosión productiva, impulsando al gobierno a buscar reformas estructurales. Para el agro, se anticipan buenos rindes de cebada, con la infraestructura hídrica y gobernanza del agua como prioridades para la competitividad. La construcción mostró un leve repunte.\n\nLa innovación tecnológica y el consumo marcan nuevas pautas. La Inteligencia Artificial es prioritaria para CEOs globales, evidente en casas inteligentes y la integración tecnológica entre potencias. Emerge la economía de creadores de contenido convertidos en empresarios, y se lanzó una plataforma de e-commerce accesible. El Cyber Monday mejoró ventas pese a la caída del consumo general; se anticipan aumentos en cuotas de seguros automotores para 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-08T09:11:13.146309",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Sucesos de seguridad y justicia concentran la atención. La Justicia investiga la muerte de una joven de 18 años por una caída en San Telmo. La Corte Suprema ratificó la condena a 16 años para el expolicía involucrado en el caso Lucas Cabello. Un policía retirado abatió a un motochorro en Morón, y un adolescente de 15 años falleció por herida de bala en La Plata. En el caso Cecilia Strzyzowski, trascendió un mensaje clave de Marcela Acuña, y un jubilado de 80 años fue imputado por agredir a una joven.\n\nLa agenda cultural y educativa destaca la 21ª edición de la Noche de los Museos en Buenos Aires, con más de 300 espacios, y el 15º Festival de Literatura Infantil. En educación digital, Córdoba se suma al bloqueo de Roblox en escuelas por riesgos de grooming. Además, la Justicia anuló restricciones a la educación carcelaria.\n\nEn materia ambiental, el plan para sanear el basural de Bariloche, uno de los más contaminantes, es prioritario. La desaparición de la yaguareté Acaí en Chaco y la recuperación de la mariposa bandera argentina en el Delta resaltan desafíos de conservación. Fenómenos climáticos severos afectan el país: evacuaciones por crecida del río Santa Lucía en Corrientes, destrozos por temporal en Misiones y alertas por tormentas en el centro y sur.\n\nLa salud pública y las dinámicas sociales también son relevantes. El fentanilo contaminado causó 38 muertes, evidenciando una crisis. Argentina será sede del encuentro global sobre vasectomía. Destaca un grupo de contención para madres de hijos emigrados y la muerte de una mujer en Paraguay como nueva pista en el caso Marita Verón.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-08T09:11:30.690142",
      "categoria": "sociedad"
    }
  }
}