{
  "fecha_consolidacion": "2025-12-02",
  "fecha_generacion": "2025-12-02T06:24:30.456028",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones entre Estados Unidos y Venezuela escalaron drásticamente. El presidente Donald Trump emitió un ultimátum a Nicolás Maduro, desencadenando reuniones de seguridad en la Casa Blanca y una denuncia venezolana ante la OPEP por presunto despliegue militar y cierre del espacio aéreo. La opositora Corina Machado continúa su lucha clandestina por la democracia, mientras The Wall Street Journal abogó por \"derrocar\" a Maduro.\n\nEn Estados Unidos, la administración Trump endureció las políticas migratorias, con propuestas de deportaciones masivas y restricciones a beneficios para solicitantes de asilo. Un líder religioso en Miami criticó estas medidas. Nueva York lanzó iniciativas de asistencia social, incluyendo una máquina de comida gratuita y beneficios para familias. Florida aprobará una ley de seguros para mascotas. También se recordaron normativas sobre declaración de dinero en aduanas.\n\nA nivel regional, Joaquín Guzmán, hijo de \"El Chapo\", se declaró culpable de narcotráfico en Estados Unidos. Haití enfrenta una grave crisis de seguridad, con pandillas tomando el centro del país. Jamaica recibió US$6.700 millones en ayuda post-huracán Melissa. En Honduras, las elecciones presidenciales muestran un \"empate técnico\".\n\nUn trágico evento en Brasil fue la muerte de un joven de 19 años con problemas de salud mental, atacado por una leona tras ingresar a su recinto en un zoológico. En Europa, el rey Juan Carlos I defendió el rol de la monarquía en la Transición española. El papa León XIV, desde Líbano, hizo un llamado a los jóvenes para promover la paz y la justicia global.",
      "cantidad_noticias": 26,
      "fecha_generacion": "2025-12-02T06:24:02.448279",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno oficializó la salida de Patricia Bullrich del Ministerio de Seguridad, designando a Alejandra Monteoliva en su lugar. El presidente Javier Milei encabezó la presentación de seis aviones F-16 adquiridos para modernizar la Fuerza Aérea. En la órbita de Interior, Diego Santilli se reunió con el embajador de Estados Unidos por acuerdos comerciales.\n\nLa discusión por el Presupuesto 2026 generó alertas en municipios y provincias debido a posibles recortes en educación y defensa. El gobernador Axel Kicillof acusó al Gobierno nacional de \"asedio financiero ilegal\" y \"asfixiar a la Provincia\" por retención de fondos, instando a la Legislatura a aprobar financiamiento. En el Congreso, La Libertad Avanza busca arrebatar la primera minoría al PJ en Diputados, mientras la UCR atraviesa una crisis.\n\nMúltiples escándalos judiciales sacuden la política. Un exfuncionario de la ANDIS declaró en la causa de coimas, apuntando a su superior. El ex legislador Edgardo Kueider cumple un año de arresto en Paraguay por contrabando de dinero. Se denunciaron supuestos testaferros de \"Chiqui\" Tapia en medio de tensiones con el gobierno. La senadora electa Lorena Villaverde enfrenta cuestionamientos por presuntos nexos con el narcotráfico. En el Senado, la senadora Cristina López denunció agresiones y persecución política tras intentar acceder a su despacho clausurado por orden de Victoria Villarruel.\n\nEn el ámbito laboral, la CGT cuestionó la falta de información sobre la reforma propuesta. Figuras como el exsenador Esteban Bullrich anunciaron su intención de postularse a la presidencia en 2027, mientras un sector sindical impulsa a Dante Gebel. Una diputada de Unión por la Patria propuso un polémico impuesto al gas metano del ganado, generando rechazo del Gobierno.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T06:24:15.597382",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El panorama económico argentino se caracteriza por una desaceleración fiscal y presiones inflacionarias, en contraste con cierta estabilidad en los mercados financieros y un sector agroindustrial resiliente.\n\nLa recaudación tributaria experimentó en noviembre su cuarto mes consecutivo de caída real, disminuyendo entre 8.6% y 8.7% interanual. Esta merma se atribuye principalmente a una alta base de comparación de 2024, que incluyó ingresos extraordinarios y menores retenciones al agro. En un contexto de ajuste fiscal, se reporta una reducción de más de 60.000 empleos públicos en dos años, y las jubilaciones permanecen congeladas, aunque algunas áreas del gobierno vieron expandir su presupuesto.\n\nEn el ámbito financiero, el mercado local mantuvo la estabilidad cambiaria y la Bolsa hilvanó cinco ruedas positivas, aunque el Riesgo País registró una leve suba a 648 puntos básicos. La acumulación de reservas es vista como fundamental para reducir este indicador, mientras el Banco Central utilizó divisas para pagar Bopreal. Se anticipa una presión a la baja del tipo de cambio en diciembre debido a la demanda estacional de pesos. A nivel internacional, Wall Street inició la semana en baja y Bitcoin sufrió un retroceso significativo.\n\nLa inflación de noviembre se proyecta por encima del 2% por tercer mes consecutivo, alcanzando entre 2.3% y 2.5% según consultoras, impulsada por regulados y el precio de la carne. Para mitigar el impacto, los outlets ganan relevancia, y el sector automotor moderó aumentos para reactivar ventas. Mientras tanto, el sector agroindustrial muestra un notable dinamismo con la potencial adquisición de Profertil por Adecoagro (US$ 600M) y una producción récord de trigo que aportaría US$ 3.700 millones en exportaciones. No obstante, las jugueterías enfrentan un fin de año crítico, y un segmento de la \"clase baja superior\" apenas supera la línea de subsistencia. ANSES anunció un refuerzo de más de $200.000 para AUH.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T06:24:30.455530",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-02T06:24:30.456008"
    }
  }
}