{
  "fecha_consolidacion": "2025-12-14",
  "fecha_generacion": "2025-12-14T15:15:46.100111",
  "resumenes": {
    "internacional": {
      "resumen": "Australia sufrió un ataque terrorista. Once personas murieron y varias resultaron heridas en un ataque armado contra una celebración judía de Janucá en Bondi Beach, Sídney. Las autoridades confirmaron el incidente como acto terrorista, con dos agresores; uno abatido por la policía y el otro detenido. Se destacó el heroísmo de un civil que desarmó a uno de los atacantes, mientras Israel pidió a Australia enfrentar una \"ola de antisemitismo\".\n\nChile celebró la segunda vuelta presidencial. El país eligió a su próximo presidente en un balotaje polarizado. José Antonio Kast, candidato ultraderechista y favorito, se enfrentó a Jeannette Jara, oficialista. La contienda se centró en temas como el control migratorio y el crimen organizado, con un electorado más pragmático en busca de respuestas a demandas sociales urgentes.\n\nIncidentes de violencia y política en Estados Unidos. Un tiroteo en la Universidad de Brown, Rhode Island, causó al menos dos muertos y ocho heridos, con un tirador detenido. Por otro lado, el expresidente Donald Trump acusó a ISIS de asesinar a tres estadounidenses en Siria y prometió represalias. Legisladores de Florida avanzaron en propuestas para reducir o eliminar impuestos a la propiedad.\n\nDesarrollos políticos y de seguridad globales. Europa considera recuperar el servicio militar, principalmente voluntario, para fortalecer sus ejércitos ante el temor a Rusia. En Brasil, el hijo de Jair Bolsonaro alertó sobre la salud de su padre en prisión. Bolivia ordenó prisión preventiva para el expresidente Luis Arce por presunta corrupción. México confirmó el primer caso de una \"super gripe\" que afectó a Europa.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-14T15:15:32.981097",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La segunda vuelta electoral en Chile capta la atención regional, donde los votantes eligen entre la oficialista Jeannette Jara y el ultraconservador José Antonio Kast. Aunque Jara se impuso en la primera ronda, Kast es señalado como favorito en los sondeos, anticipando un posible giro a la derecha en la presidencia.\n\nEn Argentina, la reforma laboral constituye el eje principal de la agenda del gobierno de Javier Milei. Parte de las modificaciones ya entraron en vigencia, y el oficialismo busca su aprobación en el Senado este mes, priorizando la reducción de costos laborales. Paralelamente, se impulsa una reforma educativa centrada en el empoderamiento institucional y se avanza en la sanción del Presupuesto 2026. El Poder Ejecutivo apelará el fallo que ordena la aplicación inmediata de la Ley de Emergencia en Discapacidad. La UIA respaldó la reforma laboral, destacando la necesidad de adecuar los regímenes de trabajo a la realidad productiva, en un contexto donde Milei inicia una \"segunda etapa\" de gestión frente a duros desafíos económicos.\n\nEl escenario político argentino se completa con la condena del presidente Milei al atentado terrorista en Australia y una creciente tensión entre el Gobierno y la AFA, con investigaciones sobre el manejo de fondos y posibles irregularidades, afectando a la cúpula liderada por \"Chiqui\" Tapia. Se observa una marcada disminución del bloque de la UCR en Diputados y la emergencia de figuras evangelistas como Dante Gebel en el ámbito político. Un informe reveló 2.500 heridos en dos años por el protocolo de seguridad de Bullrich.\n\nEn el ámbito internacional, el acuerdo UE-Mercosur enfrenta complicaciones, con Francia solicitando más tiempo para su definición.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-14T15:15:45.882039",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 13.978099502s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'location': 'global', 'model': 'gemini-2.5-flash'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '13s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-14T15:15:46.099837",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-14T15:15:46.100091"
    }
  }
}