{
  "fecha_consolidacion": "2025-12-02",
  "fecha_generacion": "2025-12-02T21:16:42.087227",
  "resumenes": {
    "internacional": {
      "resumen": "Estados Unidos ha intensificado las tensiones con Venezuela, con el presidente Donald Trump amenazando con ataques militares terrestres \"muy pronto\" y defendiendo los operativos antidroga. Esta postura ha generado un clima de alarma en el entorno de Nicolás Maduro y ha motivado al papa León XIV a instar a EE.UU. a buscar el diálogo y evitar el uso de la fuerza. Paralelamente, el exmandatario hondureño Juan Orlando Hernández fue indultado por Trump tras su condena en EE.UU., y Costco ha demandado al gobierno por los aranceles de Trump. En materia migratoria, el DHS ha lanzado un llamado urgente para vacantes de deportación y se ha recomendado una \"prohibición total de viaje\" desde ciertos países.\n\nEn Europa, el presidente ruso Vladimir Putin ha advertido que Rusia está preparada para una guerra si el continente la desea, a pesar de no tener intenciones de combatir a los aliados de Ucrania. Otros incidentes incluyen un escándalo en Alemania por un discurso de tono hitleriano en un evento de ultraderecha y críticas en Francia a la propuesta de Emmanuel Macron de una \"etiqueta de confianza\" para la prensa.\n\nEl papa León XIV concluyó su primer viaje apostólico en el Líbano, donde ofreció una misa multitudinaria y pidió por la paz en Medio Oriente y la moderación de EE.UU. en sus relaciones con Venezuela. Mientras tanto, Israel recibió los restos de un rehén de Hamas a través de la Cruz Roja.\n\nEn América Latina, se registró un ataque a balazos contra el candidato presidencial Rafael Belaúnde en Perú. Adicionalmente, Chile y Perú acordaron patrullajes conjuntos en su frontera para gestionar una crisis migratoria impulsada por venezolanos sin papeles.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-12-02T21:16:06.547897",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "**Reconfiguración del Gabinete, Defensa y Relaciones Exteriores.**\nAlejandra Monteoliva asumió como Ministra de Seguridad, ratificando la doctrina de \"mano dura\", en un acto que contó con la presencia de Javier y Karina Milei, y el embajador estadounidense. Manuel Adorni reestructuró la Jefatura de Gabinete, desplazando a José Rolandi y nombrando a Aimé Vázquez. Pilar Ramírez, mano derecha de Karina Milei, se posiciona como una operadora clave de La Libertad Avanza (LLA). El Gobierno amplió el presupuesto de la SIDE por DNU y activó licitaciones urgentes para el mantenimiento de la flota aérea de Defensa. El Ministro del Interior, Diego Santilli, se reunió con el embajador de EE. UU., Peter Lamelas, reforzando la agenda bilateral.\n\n**Movimientos Legislativos y Controversias Partidarias.**\nLa Libertad Avanza (LLA) se convirtió en la primera minoría en la Cámara de Diputados, empatando en bancas con Unión por la Patria, tras la salida de tres legisladores de Catamarca del bloque peronista. En la provincia de Buenos Aires, la renovación de autoridades en Diputados consolidó el acuerdo entre La Cámpora y el massismo. Asimismo, la diputada Lorena Villaverde, con antecedentes penales, retiró su renuncia a su banca, pendiente de revisión para su posible incorporación al Senado.\n\n**Investigaciones Judiciales y Medidas Socioeconómicas.**\nEn el ámbito judicial, dos imputados en la causa ANDIS por presuntos sobornos se negaron a declarar. Las investigaciones sobre la financiera vinculada a Claudio \"Chiqui\" Tapia avanzan, generando una disputa de competencia judicial. En materia económica, el Gobierno implementa un ajuste energético con recortes de subsidios que afectarán a 140.000 familias y aumentos de tarifas. Esto se suma al cierre de una pesquera marplatense debido a las importaciones y bajo consumo. La CGT se reunió con Sergio Massa para coordinar acciones contra la reforma laboral.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T21:16:25.367398",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El dólar oficial ascendió a $1.480 y el paralelo a $1.445, mientras el euro blue superó los $1.680. Las reservas del Banco Central se incrementaron a USD 41.882 millones. Persiste la incertidumbre cambiaria, y el BCRA busca simplificar el ahorro en dólares.\n\nLa actividad económica presenta contrastes. El sector juguetero sufre una profunda crisis, con más de 300 locales cerrados debido a la baja del consumo y las importaciones récord. En contraste, Flybondi anunció una inversión de US$1.700 millones para expandir su flota regional. La canasta navideña evidencia un aumento interanual del 27%, por debajo de la inflación general.\n\nEn el ámbito fiscal, la provincia de Santa Fe planea emitir hasta U$S1.000 millones en deuda. ARCA implementó medidas para simplificar el IVA Simple, actualizó los topes de facturación del monotributo y redefinió la aplicación del IVA para ventas en plataformas digitales. Una propuesta para gravar los gases bovinos fue fuertemente criticada. El Gobierno valoró positivamente la salida de ExxonMobil, destacando nuevas inversiones en sus activos.\n\nRespecto al costo de vida, los alquileres en CABA continúan subiendo por encima de la inflación, con los costos de construcción en alza. Las jubilaciones docentes verán reajustes de entre 3,85% y 7,5%. El Salario Mínimo Vital y Móvil para diciembre se determinará por decreto ante la falta de consenso.\n\nA nivel global, la OCDE redujo sus proyecciones de crecimiento y elevó las de inflación. En el mercado financiero, el S&P Merval retrocedió tras una fuerte suba, mientras los bonos registraron alzas generalizadas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T21:16:42.086736",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-02T21:16:42.087209"
    }
  }
}