{
  "fecha_consolidacion": "2025-11-24",
  "fecha_generacion": "2025-11-24T06:23:49.713779",
  "resumenes": {
    "internacional": {
      "resumen": "Tensión en Venezuela. Siete aerolíneas suspendieron vuelos a Venezuela tras una advertencia de Estados Unidos sobre un aumento de la actividad militar en el Caribe. Colombia, a través de su presidente Gustavo Petro, se opuso a una invasión estadounidense, vinculando la amenaza con intereses petroleros. El conflicto en Ucrania persiste, con Estados Unidos y Kiev acordando un nuevo marco para un plan de paz, mientras que Donald Trump criticó la \"falta de gratitud\" de Ucrania y España solicitó una revisión profunda de la propuesta de paz de Trump. En Oriente Medio, Israel ejecutó un ataque aéreo en Beirut contra Hezbollah, elevando las tensiones regionales. Un residente de Gaza criticó tanto a Hamas como la respuesta israelí. Adicionalmente, la marina británica interceptó buques rusos en el Canal de la Mancha, reportando un incremento del 30% en la actividad naval de Moscú.\n\nDesarrollos Políticos y Sociales en América Latina y Brasil. El presidente brasileño, Lula da Silva, confirmó la firma del \"mayor acuerdo comercial del mundo\" entre el Mercosur y la Unión Europea para diciembre. La situación del expresidente Jair Bolsonaro es destacada; admitió haber intentado destruir su tobillera electrónica, atribuyendo el acto a \"paranoia\" y \"alucinaciones\" por medicación, y la Justicia evalúa si irá a prisión. En Ecuador, el presidente Noboa concluye su segundo año enfrentando una derrota electoral y la persistente violencia del narcotráfico. En Colombia, se realizó el rescate de 17 niños de la secta ultraortodoxa judía Lev Tahor. Por último, Nigeria sufrió el secuestro de más de 300 estudiantes y maestros de una escuela católica, lo que provocó el cierre de 41 instituciones educativas.\n\nAsuntos Internos de Estados Unidos e Impacto Migratorio. En Estados Unidos, se reportaron redadas masivas del DHS en Charlotte, generando escasez de mano de obra, y casi la mitad de los residentes de Florida evalúan irse por los altos costos. Se difundieron guías para localizar inmigrantes detenidos y evitar errores comunes en los trámites de autorización de empleo. En política local, Filadelfia implementará un cargo por bolsas de papel y endurecerá la prohibición del plástico en 2026. En el ámbito social y cultural, persiste la especulación sobre una posible revelación de Donald Trump acerca de la existencia de extraterrestres. La nieta de John F. Kennedy, Tatiana Schlossberg, reveló padecer cáncer terminal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T06:23:24.217919",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei avanza en una ambiciosa agenda legislativa, priorizando la aprobación del presupuesto 2026 y una reforma laboral que incluiría la posibilidad de salarios en monedas extranjeras. El ministro del Interior, Guillermo Santilli, intensifica las negociaciones con los gobernadores para asegurar apoyos en el Congreso, planificando sesiones extraordinarias para tratar diversas reformas, penas más duras y la \"ley de leyes\". En el ámbito internacional, el presidente Milei viajará a Estados Unidos, mientras el canciller de Israel visita Argentina para reuniones clave.\n\nUn cambio de paradigma significativo se observa en la política de Defensa con la designación del teniente general Carlos Presti como ministro, siendo el primer militar en actividad en el cargo desde el retorno democrático. Esta decisión marca una revalorización de las Fuerzas Armadas, distanciándose de políticas anteriores. La medida ha generado reacciones encontradas, con exministros peronistas criticando el nombramiento y César Milani defendiéndolo, en un debate sobre el rol castrense y la agenda de derechos humanos.\n\nPor otra parte, Cristina Kirchner reapareció con mensajes de audio en eventos, denunciando \"proscripción\" y criticando la situación económica del país. Paralelamente, la justicia avanza en nuevas incautaciones de propiedades vinculadas a la expresidenta. En el ámbito legislativo, se discuten impugnaciones de bancas en el Senado, rememorando episodios históricos de transfuguismo y disputas por la proporcionalidad. A nivel regional, las elecciones en Honduras transcurren en un clima de alta polarización y mutuas acusaciones de fraude, bajo la supervisión de observadores internacionales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T06:23:38.602290",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno avanza con la preparación para privatizar el 90% de AySA en el verano de 2026. En el ámbito financiero, persisten las dudas sobre un crédito privado por USD 20.000 millones, con estimaciones expertas que reducen la cifra a no más de USD 5.000 millones debido al riesgo país y la falta de garantías. Los analistas, aunque preocupados por los vencimientos de deuda, confían en que los pagos de enero se cubrirán, posiblemente mediante un Repo, pese al estancamiento de la baja del riesgo país. Un funcionario económico del gobierno defendió la apertura de mercados y una mínima intervención estatal en la política industrial.\n\nEl sistema financiero enfrenta una preocupante alza en la morosidad, con el endeudamiento promedio de los argentinos con bancos y billeteras virtuales creciendo un 75% en un año, y las tasas de interés cuadruplicando la inflación. Los balances bancarios reflejan una pérdida de rentabilidad y una morosidad familiar que alcanza sus niveles más altos en años (7,3%). El sector bancario y fintech reclama una profunda simplificación y reducción de impuestos distorsivos. La inflación de noviembre se proyecta igual o superior a la de octubre, impulsada por aumentos en la carne y tarifas.\n\nEn cuanto a la seguridad social y el consumo, ANSES anunció el cronograma de pago de aguinaldos y activó un bono de $300.000 para desempleados antes de fin de mes. Pese al aumento de precios, el consumo interno de carne vacuna creció un 3,2% interanual. El Black Friday 2025 impulsará el e-commerce con cuatro días de descuentos. Sin embargo, el complejo régimen tributario en Misiones genera significativas dificultades para empresas y transportistas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T06:23:49.713416",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-24T06:23:49.713759"
    }
  }
}