{
  "fecha_consolidacion": "2025-11-21",
  "fecha_generacion": "2025-11-21T12:26:27.527516",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas se mantienen elevadas. Ucrania expresó su disposición a colaborar \"honestamente\" con el plan de paz de Estados Unidos, mientras Rusia afirmó haber tomado Kupiansk, una declaración desmentida por Kiev. Simultáneamente, aviones militares estadounidenses sobrevolaron cerca de Venezuela, incrementando la presión sobre el gobierno de Nicolás Maduro, cuya oferta de una transición fue rechazada por Washington.\n\nEn Estados Unidos, el panorama económico mostró la creación de 119.000 empleos en septiembre, superando las previsiones, aunque el desempleo ascendió al 4,4%. El presidente Donald Trump redujo aranceles a productos agrícolas brasileños, destacando un \"buen vínculo\" con Lula y evidenciando un pragmatismo creciente en su política exterior, reflejado también en interacciones con China. Internamente, Trump recibirá al alcalde electo de Nueva York, Zohran Mamdani.\n\nOtros eventos significativos incluyen la tragedia aérea en Dubái, donde un piloto falleció tras estrellarse su avión de combate en una exhibición. En Colombia, el presidente se defendió de acusaciones sobre gastos polémicos y posibles vínculos con financiamiento ilícito. Cuba extendió restricciones a las cuentas en dólares a todas las empresas extranjeras, generando un \"corralito\" financiero. Francia debate la implementación de vagones exclusivos para mujeres en el transporte público tras un incidente de agresión. Finalmente, el Papa León XIV abogó por una \"cultura de la prevención\" contra el abuso de menores en la Iglesia.",
      "cantidad_noticias": 14,
      "fecha_generacion": "2025-11-21T12:26:01.776591",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno Nacional intensifica la búsqueda de consensos en el Congreso, con el ministro del Interior, Diego Santilli, visitando gobernadores para asegurar apoyo a reformas clave. No obstante, enfrenta críticas de mandatarios provinciales, como el de Salta, por la demora en respuestas y acuerdos presupuestarios. Paralelamente, en la Cámara de Diputados, la oposición evalúa recortar atribuciones al presidente Martín Menem debido a un clima de malestar.\n\nEl ámbito judicial registra importantes desarrollos en casos de corrupción. El exchofer Oscar Centeno declaró en el juicio oral de los \"cuadernos\", implicando la era Kirchner. Asimismo, el exministro de Transporte bonaerense, Jorge D'Onofrio, fue procesado y embargado por $350 millones por lavado de activos. La Casación Federal también confirmó la nulidad de la intervención judicial de Mackentor S.A. en un caso de lesa humanidad. En este contexto, el juez de la Corte Suprema Ricardo Lorenzetti alertó sobre un \"fin de ciclo\" democrático, denunciando haber sido \"perseguido\" durante el gobierno de Mauricio Macri.\n\nEn el terreno legislativo, se perfilan reformas significativas. El Gobierno impulsa una reforma del Código Penal, mientras CTERA rechazó la \"Ley de Libertad Educativa\", advirtiendo sobre la mercantilización y el financiamiento por voucher. Políticamente, el peronismo evidencia \"hartazgo\" por la interna entre Cristina Kirchner y Axel Kicillof, percibida como un obstáculo para un proyecto nacional. La vicepresidenta Victoria Villarruel criticó a Vialidad Nacional por exigir un canon a una peregrinación en Misiones.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T12:26:15.309360",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El panorama económico argentino se caracteriza por la inestabilidad en el financiamiento externo y una política monetaria interna desafiante. **Bancos de Estados Unidos frenaron un prometido rescate de US$20.000 millones para Argentina**, evaluando ahora un préstamo menor de US$5.000 millones, según The Wall Street Journal. Mientras tanto, el Banco Mundial aprobó US$150 millones para infraestructura y turismo en Neuquén. En el mercado cambiario, las diversas cotizaciones del dólar (oficial, blue, cripto, CCL, MEP, tarjeta) operaron con variaciones marginales o nulas debido a un feriado bancario de cuatro días, en un contexto donde el Tesoro implementa una estrategia para manejar la liquidez de pesos y mantener la estabilidad del dólar financiero.\n\nLa política económica interna se enfoca en la gestión de deuda y liquidez. El Ministerio de Economía licitará nuevos instrumentos en pesos y dólares, mientras se observa una baja de tasas de interés que no estimula el crédito, con el Tesoro buscando acaparar liquidez. El Riesgo País escaló a 620 puntos. En el ámbito social, **la inflación en alimentos se aceleró en noviembre, superando el 3% impulsada por la carne**. Se confirmaron aumentos del 2,34% para diciembre en Asignaciones Familiares (AUH, SUAF, PNC) y los salarios de empleados de comercio, que también recibirán el aguinaldo.\n\nA nivel global, los mercados financieros mostraron cautela. **Bitcoin cayó debajo de los USD 85 mil, perdiendo más de 33% desde su máximo**. Wall Street experimentó un giro brusco a la baja ante dudas sobre las tasas de interés y la valoración de la inteligencia artificial, con Oracle perdiendo valor significativo pese a su apuesta en el sector. En la actividad económica local, la Bolsa de Comercio de Rosario lanzó un índice mensual para monitorear la cadena agropecuaria. Además, surgen nuevas estrategias de consumo, como el plan canje de celulares de Mercado Libre y la entrada de competidores de moda barata, mientras la modificación del valor del dólar reconfigura las preferencias turísticas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T12:26:27.527037",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-21T12:26:27.527498"
    }
  }
}