{
  "fecha_consolidacion": "2025-11-29",
  "fecha_generacion": "2025-11-29T06:21:44.013599",
  "resumenes": {
    "internacional": {
      "resumen": "Donald Trump mantuvo una conversación telefónica secreta con Nicolás Maduro, mediada por Marco Rubio, para evaluar una posible reunión, previo a la designación del Cartel de los Soles como organización terrorista. En Ucrania, Andriy Yermak, jefe de gabinete de Zelenski, renunció tras una redada anticorrupción. Paralelamente, Vladimir Putin y Viktor Orbán acordaron designar a Budapest como sede para negociaciones de paz con Ucrania, una propuesta de Trump. En el ámbito diplomático, la OEA renovó el mandato de Fernando Lottenberg contra el antisemitismo, y Japón podría perder la \"diplomacia del panda\" de China.\n\nLa crisis migratoria se intensificó en la frontera entre Perú y Chile, donde Perú militarizó la zona y declaró estado de emergencia en Tacna ante la llegada masiva de migrantes, principalmente venezolanos. Esto exacerbó la tensión y provocó bloqueos. En el sector de la aviación, Airbus ordenó la revisión de 6.000 aviones A320 y exigió el reemplazo de un software clave debido a fallas vulnerables a la radiación solar, detectando un riesgo crítico de control en vuelo.\n\nRespecto a la política migratoria de Estados Unidos, Donald Trump anunció la suspensión de la migración de países \"del tercer mundo\" y una revisión de \"green cards\" de 19 Estados. Internamente, se normalizan los calendarios de pagos del programa SNAP en Nueva Jersey, Texas e Illinois para diciembre de 2025, tras el fin del cierre federal. La ola de frío en EE.UU. generó debates sobre las protecciones laborales para los trabajadores expuestos, mientras que se destacó la experiencia de una solicitante de green card que expresó frustración por los costos en su proceso migratorio.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-11-29T06:21:21.996690",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno argentino se encuentra en un proceso de reacomodamiento ministerial. Patricia Bullrich juró como senadora, asumiendo Alejandra Monteoliva la titularidad del Ministerio de Seguridad, mientras que Luis Petri aún no abandonó Defensa, donde lo sucederá Carlos Presti. Simultáneamente, un funcionario de la Oficina Anticorrupción renunció tras conocerse su defensa a un acusado en la causa ANDIS, que investiga desvío de fondos públicos y favores a droguerías.\n\nEl Congreso experimenta una notable reconfiguración. La Libertad Avanza (LLA) se acerca a desplazar al peronismo como primera minoría en Diputados, tras sumar legisladores provenientes del PRO, que sufre una significativa sangría. Esta situación, sumada a la crisis de representatividad del peronismo, abre un debate sobre su futuro liderazgo. Además, se registraron tensiones entre Victoria Villarruel y Karina Milei por un palco en el Senado durante la jura de legisladores, y el bloque PRO se desmarcó de una diputada que organizó un evento antivacunas.\n\nEn el ámbito gremial, Hugo Moyano fue reelecto en la Federación de Camioneros, consolidando su poder y promoviendo a su hijo Jerónimo a la Secretaría Gremial, en una clara señal sobre la sucesión. Judicialmente, la empresa Sur Finanzas se puso a disposición de la justicia, negando operar con criptoactivos. El caso $Libra generó controversia al liberarse bienes de acusados con embargos mínimos, provocando quejas de los damnificados.\n\nEn política exterior, el presidente Javier Milei, en línea con Donald Trump, respaldó a Tito Asfura en las elecciones de Honduras, cuyo Consejo Nacional Electoral ha pedido respetar los resultados. A nivel de defensa, Argentina recibió la primera tanda de aviones F-16 adquiridos a Dinamarca. Internamente, Karina Milei organizó un congreso libertario en Mar del Plata para fortalecer la estructura política de su espacio.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T06:21:32.287720",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La Bolsa porteña experimentó una semana de euforia, alcanzando una suba del 10% y acercándose a su récord histórico. Concomitantemente, el Gobierno avanzó en la flexibilización del cepo cambiario para inversores extranjeros y no residentes, generando expectativas de una eliminación total de restricciones para 2026. No obstante, la demanda de divisas se mantuvo robusta, con los argentinos comprando US$ 36.746 millones en diez meses, la cifra más alta en seis años, y se anticipan nuevos aumentos en servicios para diciembre.\n\nEl sector productivo argentino enfrenta una profunda crisis, marcada por la desindustrialización y la caída de la confianza empresarial. Cierres de plantas como Whirlpool y el deterioro en los sectores vitivinícola, forestal e indumentaria reflejan un consumo en baja, costos crecientes y la falta de competitividad generada por la política cambiaria e impositiva. La reforma laboral propuesta, así como la agenda del campo que prioriza la baja de derechos de exportación, también generan tensiones y debates.\n\nEn el ámbito de las políticas gubernamentales, se destacaron las ofertas por USD 685 millones para las represas del Comahue y la reestructuración de subsidios a garrafas, que se destinarán solo a sectores de bajos ingresos a través de billeteras virtuales, anticipando el fin de la segmentación de tarifas de luz y gas. A nivel global, las ganancias de Nvidia señalan el avance de la inteligencia artificial, mientras que la acusación de Estados Unidos a China por manipular el precio del litio podría impactar a Argentina. El mercado de criptomonedas, con Bitcoin en retroceso, sigue siendo un foco de inversión y desarrollo en la región.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T06:21:44.013097",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-29T06:21:44.013576"
    }
  }
}