{
  "fecha_consolidacion": "2025-12-11",
  "fecha_generacion": "2025-12-11T18:21:50.039864",
  "resumenes": {
    "internacional": {
      "resumen": "La escena internacional se centró en Venezuela, con **María Corina Machado recibiendo el Premio Nobel de la Paz en Oslo**. Su llegada a Noruega, tras una compleja salida clandestina de Venezuela con apoyo de EE.UU., generó gran expectativa y movilización de la oposición. Machado hizo declaraciones sobre la democracia de su país y su promesa de retorno, mientras que Nicolás Maduro criticó su premio y la visita del presidente argentino Javier Milei a la ceremonia. En un contexto de tensiones entre Caracas y Washington, China y Rusia han evitado un compromiso firme con Maduro.\n\nEn el ámbito regional, **Chile se prepara para un balotaje electoral** donde José Antonio Kast se perfila como claro vencedor, anticipando una amplia diferencia en los sondeos. En Bolivia, el exmandatario Luis Arce enfrenta acusaciones de corrupción y pasó su primera noche en prisión preventiva, a la espera de una decisión judicial. En Estados Unidos, la elección de Eileen Higgins en Miami marcó el fin de más de tres décadas de alcaldes latinos, mientras el debate migratorio se intensificó con la implementación de la \"Trump Gold Card\" para residencia por inversión y la controversia entre los gobernadores DeSantis y Pritzker por políticas migratorias.\n\nOtros desarrollos incluyen **negociaciones entre Argentina y el Reino Unido** para levantar restricciones en la compra de armas de última generación. Una jueza federal ordenó la liberación inmediata de un migrante salvadoreño que había sido deportado por error de Estados Unidos. Finalmente, la Iglesia manifestó preocupación por un fallo de la Unión Europea que obliga a Polonia a inscribir un matrimonio homosexual celebrado en Alemania, lo que podría sentar precedentes en el derecho de familia.",
      "cantidad_noticias": 19,
      "fecha_generacion": "2025-12-11T18:21:37.534329",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La Confederación General del Trabajo (CGT) anunció una movilización nacional a Plaza de Mayo el 18 de diciembre en rechazo a la reforma laboral impulsada por el Gobierno. La central obrera se opone a puntos clave del proyecto, como la derogación del Estatuto del Periodista y la eliminación de normativas sobre teletrabajo. Asimismo, se cuestiona el procedimiento de ingreso del proyecto al Congreso, dado que ciertos capítulos impositivos deberían originarse en la Cámara de Diputados.\n\nEn el ámbito político-legislativo, La Libertad Avanza (LLA) amplió su bloque en el Senado con la incorporación de Luis Juez, sumando 21 miembros. Sin embargo, el partido también enfrenta divisiones internas: la concejala Leila Gianni rompió con LLA en La Matanza para unirse al PRO, generando fricciones con Sebastián Pareja y Santiago Caputo. Paralelamente, se observa una disputa por el control del Consejo de la Magistratura, donde el oficialismo, a través de Karina Milei y Martín Menem, busca desplazar a la UCR, designando a un libertario en un cargo clave, lo que podría derivar en acciones judiciales.\n\nA nivel de gestión, el Gobierno de Javier Milei negocia con Gran Bretaña el levantamiento del veto a la venta de armas a Argentina, vigente desde la Guerra de Malvinas, si bien se mantiene la postura de no renunciar a ningún territorio. En materia de justicia, la subasta de una Ferrari incautada al narcotráfico por 182.277 dólares marca un avance en la extinción de dominio. Continúan las indagatorias en la causa ANDIS y el juicio de los Cuadernos de las Coimas.\n\nFuera de Argentina, el Gobierno de Gustavo Petro en Colombia estableció nuevas condiciones para las corridas de toros, exigiendo una práctica ininterrumpida desde 2010 y restringiendo estos eventos a lugares y fechas tradicionales. Adicionalmente, se autorizaron diálogos con el grupo criminal La Inmaculada, reavivando el debate sobre la “paz total” y dejando en suspenso la extradición de ‘Pipe Tuluá’ a Estados Unidos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T18:21:49.877732",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 10.016636281s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'location': 'global', 'model': 'gemini-2.5-flash'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '10s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-11T18:21:50.039558",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-11T18:21:50.039845"
    }
  }
}