{
  "fecha_consolidacion": "2025-11-24",
  "fecha_generacion": "2025-11-24T03:58:27.153416",
  "resumenes": {
    "internacional": {
      "resumen": "La diplomacia y los conflictos internacionales dominan la agenda global. Donald Trump avanza con un controvertido plan de paz para Ucrania, criticando a Kiev y generando inquietud en Europa, mientras Ucrania busca un marco \"actualizado\" con EE.UU. La tensión escala en Venezuela: una alerta de EE.UU. por actividad militar provocó la suspensión de vuelos de varias aerolíneas. Colombia, si bien no apoya a Maduro, rechaza una invasión, citando intereses petroleros. En Medio Oriente, Israel atacó Beirut, apuntando a un jefe de Hezbollah, elevando las alarmas, y un habitante de Gaza critica tanto a Hamas como a Israel. La marina británica interceptó buques rusos en el Canal de la Mancha, reportando un aumento del 30% en su actividad naval.\n\nEn América Latina, la esfera política y judicial registra desarrollos importantes. El expresidente Jair Bolsonaro admitió haber intentado manipular su tobillera electrónica por \"paranoia\" o \"curiosidad\", enfrentando una investigación. El presidente brasileño, Lula da Silva, confirmó la firma del \"mayor acuerdo comercial del mundo\" entre Mercosur y la Unión Europea para diciembre. Ecuador ve a su presidente Noboa iniciar un segundo mandato tras una derrota electoral inicial y desafíos por la violencia del narcotráfico. Colombia fue escenario del rescate de 17 niños de la secta ultraortodoxa judía Lev Tahor.\n\nAsuntos migratorios y sociales marcan la realidad estadounidense. Redadas masivas contra inmigrantes latinos en Charlotte, Carolina del Norte, han generado escasez de mano de obra. El \"sueño americano\" es cuestionado en Florida, donde altos costos llevan a casi la mitad de los residentes a considerar mudarse. Filadelfia implementará en 2026 cargos por bolsas de papel y prohibiciones de plástico para reducir residuos. En otros frentes, un documental sugiere que Donald Trump podría revelar la existencia de extraterrestres, y la familia Kennedy continúa enfrentando tragedias, con el reciente diagnóstico de cáncer terminal a una de sus integrantes. En Nigeria, más de 300 estudiantes y maestros fueron secuestrados.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T03:57:55.230727",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La expresidenta Cristina Kirchner reapareció con mensajes grabados en un encuentro feminista en Corrientes, donde denunció estar \"privada de su libertad\" e \"injustamente proscripta\", y criticó la situación económica del país. Paralelamente, el fiscal Luciani avanza en la causa \"Cuadernos\", con empresarios involucrándola en coimas, y trabaja en más incautaciones de bienes tras el decomiso de 20 propiedades.\n\nEl Gobierno de Javier Milei impulsa una reforma laboral que permitiría salarios en moneda extranjera y busca asegurar la aprobación del presupuesto 2026, con el ministro del Interior, Guillermo Francos, finalizando una ronda de contactos con gobernadores. Persisten conflictos con provincias por las cajas jubilatorias y un reclamo económico de la Ciudad de Buenos Aires. El canciller de Israel visita Argentina y Milei viajará a Estados Unidos.\n\nLa política de Defensa experimenta un giro con la designación del Teniente General Carlos Presti en el Ejército, lo que según el ministro Luis Petri, marca un \"cambio de paradigma\", generando debate interno en el peronismo. El Gobierno reivindica a las Fuerzas Armadas y prepara una reforma profunda en Seguridad que fortalecerá el ministerio e incluirá una Policía Migratoria.\n\nDiversas investigaciones por corrupción y malas prácticas financieras son destacadas en el ámbito público y privado. El Gobierno acusa a bancos, bingos y energéticas de inflar pérdidas fiscales en $100.000 millones, y se desarticula una red de corrupción en la Agencia de Discapacidad. En el Congreso, se propone castigar con cárcel el uso de inteligencia artificial para robo de identidad y se discute la impugnación de la senadora Lorena Villaverde.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T03:58:10.053565",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno planea la privatización del 90% de AySA para el primer trimestre de 2026. En el ámbito fiscal, expertos estiman un préstamo con bancos estadounidenses no superior a u$s5.000 millones, alertando sobre el riesgo país y la fragilidad económica. La baja del riesgo país se estancó por dudas sobre reservas y compromisos de deuda, aunque bancos de inversión ven señales para un pronto retorno de la Nación al mercado. Un funcionario defendió la apertura de mercados y la \"no política industrial\", en contraste con Techint.\n\nLa tasa de morosidad bancaria y en billeteras virtuales alcanza niveles alarmantes, con deudas promedio de $5,6 millones por cliente, según un informe del BCRA. Los balances bancarios reflejan una rentabilidad en rojo y la mora familiar en su punto más alto en años (7,3%). El sector financiero reclama una simplificación tributaria urgente para eliminar una \"mamushka impositiva\" que genera distorsiones.\n\nSe prevé que la inflación de noviembre igualará o superará la de octubre (mínimo 2,3% mensual), impulsada por aumentos en carne y tarifas. Pese a esto, el consumo interno de carne vacuna creció un 3,2%. El Black Friday impulsará el e-commerce con descuentos, y el turismo interno mostró movimiento en un fin de semana largo, aunque con gasto moderado. ANSES anunció el cronograma de aguinaldo y un bono de $300.000 para desempleados, además de los calendarios de pago para 2026. El Financial Times advierte sobre una \"inflación en dólares\" que afecta al turismo receptivo.\n\nA nivel internacional, Morgan Stanley proyecta un S&P 500 al alza en 2025, impulsado por beneficios corporativos e inteligencia artificial. Ray Dalio alertó sobre los riesgos del bitcoin y una burbuja en acciones de IA. Japón sacudió los mercados con un megapaquete fiscal de 21,3 billones de yenes, generando volatilidad global. Regionalmente, Misiones enfrenta un complejo régimen tributario de percepciones anticipadas, mientras el campo argentino innova con soluciones creativas frente a altos costos.",
      "cantidad_noticias": 24,
      "fecha_generacion": "2025-11-24T03:58:27.152993",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-24T03:58:27.153392"
    }
  }
}