{
  "fecha_consolidacion": "2025-11-18",
  "fecha_generacion": "2025-11-18T06:23:02.760942",
  "resumenes": {
    "internacional": {
      "resumen": "Las políticas migratorias internacionales muestran una tendencia a la digitalización y el endurecimiento, especialmente en Estados Unidos y el Reino Unido. EE.UU. implementa escaneo facial e inteligencia artificial para la identificación y expulsión de inmigrantes, al tiempo que detalla los riesgos del \"Advance Parole\" y los requisitos para la renovación de permisos de trabajo (EAD) y trámites de Green Card, incluyendo consejos para agilizar visas. Por su parte, el Reino Unido busca fortalecer su política de asilo para detener el avance de la ultraderecha. En contraste, España ha duplicado la integración laboral de más de un millón de latinoamericanos desde 2019.\n\nEn el ámbito geopolítico, la guerra en Ucrania se intensifica. Francia ha pactado la venta de 100 cazas Rafale y sistemas de defensa aérea a Kiev por una década, mientras Rusia continúa entrenando a niños ucranianos para luchar contra su propio país. Un estudio internacional advierte que los recortes de ayuda de EE.UU. y Europa podrían provocar 22.6 millones de muertes prevenibles. Paralelamente, Donald Trump ha expresado que se sentiría \"orgulloso\" de lanzar ataques contra narcotraficantes en México.\n\nA nivel regional, se registraron eventos políticos significativos en América Latina. El presidente de Ecuador, Daniel Noboa, sufrió una derrota en un referéndum donde la ciudadanía rechazó sus propuestas para una Asamblea Constituyente y bases militares extranjeras. En Chile, las elecciones presidenciales derivaron en un balotaje entre Jeannette Jara y José Antonio Kast. En el frente económico estadounidense, Google anunció una inversión de 40.000 millones de dólares en Texas para infraestructuras de IA, y el gobierno busca reforzar vínculos con empresas tecnológicas. Para el Mundial 2026, Donald Trump anticipó prioridad de visas para aficionados con entradas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-18T06:22:34.604287",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei intensifica su agenda legislativa, buscando consolidar apoyo para reformas y el Presupuesto 2026. La estrategia presidencial prioriza la negociación directa con gobernadores, considerados clave para asegurar votos en el Congreso a cambio de fondos y obras. Se anticipa un proyecto para modificar la Ley de Glaciares y promover inversiones mineras. Además, la administración implementa austeridad, rematando 20 vehículos oficiales del Congreso, y se prepara para el rechazo del pliego de Lorena Villaverde en el Senado bajo el criterio de \"Ficha Limpia\".\n\nEl Partido Justicialista (PJ) busca redefinir su estrategia frente a las iniciativas gubernamentales, con reuniones del Consejo Nacional para una \"estrategia común\". Paralelamente, gobernadores peronistas exploran la formación de un bloque propio en el Congreso para negociar directamente con el oficialismo, distanciándose del kirchnerismo duro. Cristina Kirchner, por su parte, recibió economistas para impulsar una \"Hoja de Ruta\" económica. El gobernador Axel Kicillof enfatizó la necesidad de una construcción peronista descentralizada.\n\nDiversas causas judiciales registran movimientos. En el caso \"Fentanilo Mortal\", abogados kirchneristas renunciaron a la defensa de un integrante del clan García Furfaro. La causa ANDIS por sobreprecios y coimas avanza significativamente con las declaraciones indagatorias de exfuncionarios clave como Diego Spaugnolo y Daniel Garbellini, y un empresario que admitió gestiones y acuerdos ilegales en el sector de medicamentos.\n\nLas relaciones Nación-provincias están marcadas por negociaciones y tensiones. Gobernadores de Chaco y Río Negro se reunieron con Nación por deudas y obras. Un acuerdo con Estados Unidos para ampliar el acceso de acero, aluminio y carne vacuna genera expectativas, aunque existen diferencias entre funcionarios nacionales y bonaerenses sobre su impacto provincial. La política en CABA también observa tensiones por la aprobación del Presupuesto 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-18T06:22:48.942896",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno nacional implementó medidas de desregulación, simplificando trámites para importación y exportación de armas, y limitando la intervención del Instituto de la Yerba en el mercado para evitar distorsiones. Se mantiene el superávit fiscal, atribuido principalmente a recortes de gasto, aunque con advertencias sobre los límites de la \"motosierra\". La reforma laboral, que incluye conceptos como salario dinámico, enfrenta desafíos jurídicos y constitucionales, con impacto en el Impuesto a las Ganancias. La inflación se ve presionada por precios \"reprimidos\" en catorce rubros, mientras se busca reactivar el crédito al sector privado.\n\nEn el ámbito financiero, el Riesgo País de Argentina se mantuvo en 616 puntos, reflejando un cauto optimismo. El dólar blue registró una leve suba a $1.435, mientras el euro blue se mantuvo estable. A nivel global, Bitcoin experimentó una caída, a pesar de eventos como una feria cripto en Buenos Aires que atrajo a más de 17 mil asistentes. La falta de pesos frena la baja de tasas y acelera la caída del dólar, con el mercado atento a las reservas. Los ADRs retrocedieron hasta 5% en Wall Street y el S&P Merval cayó. La deuda pública se redujo en octubre en más de U$S 11.000 millones.\n\nLa actividad económica interna exhibe un significativo derrumbe del consumo, evidenciado en la baja de alquileres comerciales en Avenida Avellaneda (50%) y descuentos masivos en neumáticos. La actividad metalúrgica tuvo un leve repunte mensual, pero aún se sitúa por debajo de los niveles de 2024, sin señales claras de cambio de tendencia. En contraste, la soja alcanzó su precio más alto en 17 meses en el mercado internacional. Las inundaciones en Buenos Aires proyectan pérdidas agrícolas por US$ 2.000 millones, afectando casi 6 millones de hectáreas. Un informe privado revela que el 70% de los argentinos sufre estrés financiero. ANSES, por su parte, anunció el otorgamiento de nuevos bonos para desempleados.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-18T06:23:02.760412",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-18T06:23:02.760919"
    }
  }
}