{
  "fecha_consolidacion": "2025-10-29",
  "fecha_generacion": "2025-10-29T19:43:37.092828",
  "resumenes": {
    "internacional": {
      "resumen": "La ciudad de Río de Janeiro fue escenario de una masacre durante un megaoperativo policial en favelas como Alemão y Penha, que resultó en más de 130 muertes, confirmadas por la defensoría pública regional. La operación, la más letal en la historia de Brasil, desató una profunda crisis social y política. El gobernador Cláudio Castro fue objeto de escrutinio por sus declaraciones, y la ONU exigió una reforma policial profunda, señalando la dimensión racial de la violencia institucional que afecta a jóvenes negros de zonas empobrecidas.\n\nEn el ámbito de conflictos internacionales, más de 100 palestinos murieron por nuevos bombardeos israelíes en Gaza, profundizando la crisis humanitaria y provocando llamados internacionales para respetar la tregua. Sudán sufrió una masacre en Darfur, con miles de víctimas por enfrentamientos étnicos. Geopolíticamente, Rusia anunció el exitoso ensayo de su dron submarino nuclear \"Poseidón\", declarado \"imparable\". Por otro lado, la Asamblea General de la ONU rechazó mayoritariamente el bloqueo de EE.UU. a Cuba (165 votos a favor del levantamiento, 7 en contra, incluyendo Argentina). La Iglesia alertó sobre un mundo \"marcado por la guerra\", instando a China a involucrarse en la búsqueda de paz.\n\nEn Europa, un partido centrista se impuso en las elecciones holandesas, significando un revés para la ultraderecha, mientras el continente enfrenta desafíos demográficos. En Estados Unidos, la Reserva Federal recortó las tasas de interés por segunda vez en el año (3.75-4%) ante la incertidumbre económica. Además, se espera un invierno inusual con nevadas históricas por \"La Niña\" para 2025-2026.\n\nChina continuó mostrando su ascenso tecnológico e infraestructura con la inauguración de las escaleras eléctricas al aire libre más largas del mundo y superando a EE.UU. en energía nuclear, aunque internamente, las purgas de Xi Jinping revelan inseguridad política. Finalmente, se conmemoró el primer aniversario de la devastadora DANA en Valencia, que causó 237 fallecidos y mantiene la búsqueda de dos desaparecidos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-10-29T19:42:51.440352",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Presidente Javier Milei convocó a gobernadores para asegurar apoyo al Presupuesto 2026 y a las reformas laboral e impositiva, fundamentales para la agenda legislativa del Gobierno. Se prevé la Ley Bases II, un paquete que busca redefinir el rumbo económico con modificaciones tributarias y laborales, las cuales ya son objeto de análisis por parte del Consejo de Mayo. Las autoridades educativas, por su parte, defendieron el presupuesto 2026, negando recortes a fondos universitarios.\n\nEn el ámbito político interno, la relación entre el Presidente Milei y la vicepresidenta Victoria Villarruel se deterioró visiblemente, llegando al extremo de dejar de seguirse en redes sociales. Por otra parte, Mauricio Macri se reunirá con el presidente en Olivos para discutir posibles cambios de gabinete y reformas. Mientras, el peronismo bonaerense, liderado por Axel Kicillof, busca reordenarse tras una derrota electoral que, en una provincia, vio al peronismo revertir el conteo provisorio para imponerse a La Libertad Avanza en las elecciones legislativas.\n\nUn giro significativo en política exterior fue la decisión de Argentina de votar en la ONU a favor del embargo de EE.UU. a Cuba, una postura inédita en décadas. En el plano judicial, la Justicia rechazó un planteo de Cristina Kirchner, avalando el decomiso de sus bienes, y Argentina expuso sus argumentos en la apelación por el juicio de YPF. Adicionalmente, el Gobierno aumentó las prestaciones para personas con discapacidad entre un 29% y 35%, garantizando nuevos fondos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-10-29T19:43:08.733469",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La Reserva Federal de Estados Unidos recortó las tasas de interés en 25 puntos básicos, situándolas en su nivel más bajo en tres años. En Argentina, el mercado cambiario mostró volatilidad inicial, pero el dólar oficial retrocedió 2% para cerrar en $1.460 en el Banco Nación. Esta baja fue influenciada por las declaraciones del Banco Central (BCRA) sobre su plan de compra de reservas y su estrategia monetaria para el periodo 2024-2026, buscando acumular divisas.\n\nEn el ámbito fiscal y de gestión de deuda, el Gobierno renovó el 57% de los vencimientos de deuda en pesos, inyectando $4,5 billones de liquidez al mercado, lo que se interpreta como un relajamiento del apretón monetario post-electoral. La Mesa de Enlace, por su parte, instó al nuevo Congreso a impulsar reformas y al Gobierno a mantener la reducción de retenciones al sector agropecuario. Adicionalmente, se ampliaron las reglas del Impuesto a las Ganancias para quienes poseen rentas o inversiones del exterior, y Argentina defendió la apelación de la sentencia de US$ 16.100 millones en el juicio por YPF.\n\nLos mercados financieros argentinos reaccionaron con optimismo poselectoral, evidenciado en subas de hasta 19% en ADRs y acciones locales, con una caída sostenida del riesgo país. En el sector empresarial, se observó una menor entrada de dólares por exportaciones, y la industria turística se adapta con innovaciones como pagos en dólares en cuotas para viajes internacionales. El sector bancario también avanzó con la introducción de nuevas plataformas de gestión de pagos y cobros empresariales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-10-29T19:43:22.651832",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "La actualidad judicial se ve marcada por importantes desarrollos, incluyendo la condena a un ex comisario por los crímenes de Lucas Escalante y Lautaro Morello. El juicio por el femicidio de Cecilia Strzyzowski enfrenta dilaciones en la conformación del jurado, proceso que debió ser extendido. Otros casos relevantes abarcan la condena por abuso sexual a un empleado del Gobierno de CABA, el asesinato de un ingeniero informático argentino en la frontera con Bolivia, y la imputación por amenazas a la madre de Valentino Blas Correas. Adicionalmente, se reportó un ataque de un acusado a un fiscal durante un juicio y la autopsia de Nicolás Duarte, cuyo hallazgo generó dudas familiares.\n\nEn materia de seguridad ciudadana y conflictividad social, la aplicación del protocolo de seguridad ante la marcha de jubilados frente al Congreso generó controversia, con el reporte de gases y detenciones. En Rosario, el derrumbe de una pared de una obra en construcción sobre la vereda provocó alarma. Un trágico accidente de tránsito en la Ruta 5 resultó en la muerte de un carnicero. En Quilmes, un niño de ocho años sufrió muerte cerebral tras caerle un arco de handball. La inseguridad persiste en un club de La Plata, que denunció nueve robos en el año, y en Ensenada, una auxiliar escolar fue señalada por incitar a la violencia entre adolescentes a la salida de un colegio.\n\nOtros temas de interés incluyen una grave advertencia ambiental, que indica la duplicación de muertes por calor en América Latina en las últimas dos décadas. En el ámbito cultural, se anuncian eventos como la Noche de los Museos 2025 y el Festival del Fuego en el Jardín Japonés. En el ámbito tecnológico, Character.AI prohibirá a menores interactuar con la IA, mientras la Justicia alertó sobre una estafa virtual con falsas multas por no votar. Una encuesta reveló que gran parte de la población desconoce cómo actuar ante síntomas de ACV. Finalmente, se destaca la aproximación de un nuevo fin de semana largo en noviembre.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-10-29T19:43:37.092828",
      "categoria": "sociedad"
    }
  }
}