{
  "fecha_consolidacion": "2025-11-25",
  "fecha_generacion": "2025-11-25T03:48:35.290471",
  "resumenes": {
    "internacional": {
      "resumen": "La situación geopolítica internacional está marcada por la persistencia del conflicto en Ucrania, donde Rusia lanzó ataques masivos en un contexto de conversaciones de paz propuestas por Estados Unidos. Simultáneamente, el presidente Donald Trump dialogó con Xi Jinping de China sobre aranceles y Ucrania, confirmando un viaje a China en abril y extendiendo una invitación a Xi para 2026. Las tensiones con Venezuela escalan, con Estados Unidos designando al “Cartel de los Soles” como grupo terrorista y señalando a Nicolás Maduro, coincidiendo con un despliegue militar estadounidense en el Caribe y la suspensión de vuelos de once aerolíneas a Venezuela. La opinión pública estadounidense mayoritariamente se opone a una intervención militar en el país sudamericano.\n\nEn el ámbito político interno de Estados Unidos, una jueza desestimó casos contra el exjefe del FBI James Comey y la fiscal de Nueva York Letitia James, opositores de Trump, por designaciones fiscales irregulares. El Pentágono investiga a un senador demócrata por instar a militares a desobedecer “órdenes ilegales”, mientras que en Florida se endurecieron las sanciones por manipular matrículas de vehículos. En política migratoria, el USCIS implementará nuevas tarifas más elevadas para trámites, y se ofreció un incentivo de hasta 1000 dólares para migrantes que opten por la autodeportación.\n\nGlobalmente, la temporada navideña y de Acción de Gracias se prepara con medidas de seguridad reforzadas en mercados navideños de Alemania y guías de ahorro para vuelos y compras en Estados Unidos, país que también anticipa un frente frío polar. Otros eventos incluyen la preocupación por la creciente violencia política en Honduras ante sus elecciones presidenciales y una nueva investigación de Scotland Yard sobre el ex príncipe Andrés en relación con el caso Epstein.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T03:48:11.222192",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei enfrenta un complejo escenario legislativo, buscando la primera minoría en Diputados para controlar comisiones y manejar la Cámara. Las negociaciones son cruciales para el Presupuesto 2026, que debe renegociarse de cero. Ministros como Diego Santilli articulan apoyos provinciales, incluyendo al gobernador Hugo Passalaqcua de Misiones, para avanzar con reformas libertarias. A pesar de la paralización de proyectos clave como la privatización de Aerolíneas Argentinas, la confianza en la gestión de Milei experimentó un aumento del 17,5% en noviembre. La agenda internacional del presidente incluye una visita a Estados Unidos para el sorteo del Mundial 2026 y reuniones con empresarios para promover inversiones.\n\nEl panorama político bonaerense fue impactado por el fallecimiento de Juan José Mussi, histórico intendente de Berazategui y figura clave del peronismo. Su deceso, a los 84 años, generó numerosas repercusiones en el arco político y abrió el proceso para definir a su sucesor al frente del municipio, conforme a la normativa local.\n\nEn otros desarrollos, el gobernador Axel Kicillof propuso a Flavia Terigi como nueva ministra de Educación bonaerense, tras la renuncia de Alberto Sileoni. La Provincia de Buenos Aires alertó sobre un brote de sarampión, criticando la supuesta falta de políticas de vigilancia y vacunación a nivel nacional. El juicio de Cuadernos se retoma con dos audiencias semanales, profundizando en la acusación de asociación ilícita. Por otra parte, la designación de Carlos Presti en Defensa recibió el aval de Julio Martínez, aunque este último solicitó su pase a retiro.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T03:48:22.240282",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina presenta un panorama complejo con avances en privatizaciones y reformas, mientras el mercado financiero muestra señales mixtas. El Gobierno avanza con la privatización de AySA, previendo licitar el 90% de la empresa antes de abril. Se observan indicios de recuperación en la actividad industrial, si bien otros sectores aún no repuntan, y se intensifica el debate sobre las reformas económicas y la necesidad de una política industrial. Adicionalmente, una reforma laboral busca formalizar a 10 millones de trabajadores, y el costo financiero de los préstamos sigue siendo elevado, con tasas de tarjetas de crédito promediando el 125% anual. La actualización de deducciones y pisos de Ganancias para 2026 será del 11.73%.\n\nEn los mercados financieros, los bonos argentinos en dólares rebotaron, permitiendo que el riesgo país perforara los 650 puntos, aunque las acciones nacionales en Wall Street continuaron en descenso. A nivel global, Wall Street extendió su alza por la recuperación tecnológica y expectativas de recorte de tasas en EE.UU., lo que también impulsó al oro a máximos. El Bitcoin superó los u$s88.000, con un repunte general en criptomonedas. Argentina, además, firmó un acuerdo aduanero con EE.UU. para intercambio de información, con implicaciones para el comercio exterior y el sector agropecuario. La CNV ha ampliado las opciones de inversión para jóvenes a partir de los 13 años.\n\nA nivel sectorial y de consumo, el transporte público (colectivos y subtes) registrará un aumento del 4.4% en diciembre, superando la inflación mensual. El financiamiento para la compra de vehículos nuevos y usados cayó un 15% en octubre. El feriado largo evidenció un crecimiento del 21% en el turismo, aunque con un perfil de gasto austero. Se confirmó el cronograma de pagos de ANSES para beneficiarios SUAF en diciembre. Por otro lado, se denuncia la reanudación parcial de las obras de dragado en la cuenca del Salado.",
      "cantidad_noticias": 27,
      "fecha_generacion": "2025-11-25T03:48:35.290057",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-25T03:48:35.290450"
    }
  }
}