{
  "fecha_consolidacion": "2025-11-27",
  "fecha_generacion": "2025-11-27T18:21:11.662054",
  "resumenes": {
    "internacional": {
      "resumen": "Un tiroteo en Washington, perpetrado por un afgano con vínculos previos con la CIA, provocó la muerte de dos personas y llevó a la administración Trump a endurecer la política migratoria, incluyendo la revisión de solicitudes de asilo afganas. Simultáneamente, las agencias de inmigración estadounidenses intensifican sus operativos: ICE enfrenta resistencia en comunidades como Oregon y el condado de Alamance (Carolina del Norte), mientras la CBP implementa la \"Operación Bear Cave\" con detenciones en carreteras de Nueva York.\n\nEn el ámbito geopolítico, el presidente ruso Vladimir Putin reiteró que la guerra en Ucrania continuará hasta que Kiev retire sus tropas de las zonas anexionadas, marcando líneas rojas para cualquier acuerdo de paz. Por su parte, el Papa León XIV inició su primer viaje internacional visitando Turquía y Líbano. Durante su estancia en Ankara, advirtió sobre un mundo en creciente conflicto y la amenaza a la humanidad, haciendo un llamado a Turquía como puente de diálogo.\n\nAcontecimientos clave incluyen un devastador incendio en Hong Kong que dejó al menos 75 muertos y cientos de desaparecidos, atribuido a negligencia grave. En Europa, el exministro de Transporte español, José Luis Ábalos, fue enviado a prisión por corrupción. Francia, además de implementar un nuevo servicio militar voluntario para jóvenes, rechazó por unanimidad el acuerdo con Mercosur, calificándolo de \"arma de destrucción masiva\" y presionando a su presidente para no ratificarlo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T18:20:45.848309",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei avanza con su agenda, destacando el lanzamiento de los \"Acuerdos de Isaac\" para fortalecer la cooperación con América Latina e Israel. La reforma laboral es un punto central, con negociaciones en curso con la CGT y sectores gremiales, mientras el Ejecutivo se muestra optimista sobre su aprobación y la extensión de las sesiones extraordinarias en el Congreso. Económicamente, el INDEC recalculó datos que evitaron declarar una recesión. Internacionalmente, el Presidente participará de la cumbre del Mercosur en Brasil. La imagen negativa de Karina Milei es la más alta entre los funcionarios.\n\nEn el ámbito legislativo y político, se observa una significativa reconfiguración de fuerzas. El peronismo sufrió un \"duro golpe\" con la formación de nuevos interbloques federales en el Congreso, gestados por gobernadores del norte y otras provincias, lo que podría reducir su poder. Mauricio Macri ha adoptado una postura crítica hacia el alineamiento internacional del gobierno y condiciona su apoyo legislativo. En Buenos Aires, se pospuso el tratamiento del financiamiento clave para el gobierno de Axel Kicillof.\n\nLa Justicia argentina prosigue con importantes causas de corrupción e investigaciones. El juicio \"Cuadernos\" continúa, con acusaciones que señalan a Cristina Kirchner como \"destinataria final de los sobornos\". Se profundizan las investigaciones sobre corrupción en la Agencia Nacional de Discapacidad (ANDIS), donde un abogado vinculado es funcionario anticorrupción y un celular clave \"desapareció\". El Consejo de la Magistratura investigará a un juez por abuso sexual y maltrato laboral, quien previamente había prohibido la difusión de audios de Karina Milei. Además, el estudio de abogados del ministro de Justicia defiende a un financista en una causa por lavado, y se espera la asunción de una senadora de LLA vinculada a narcotráfico.",
      "cantidad_noticias": 27,
      "fecha_generacion": "2025-11-27T18:21:01.455313",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El escenario económico actual se caracteriza por la estabilización cambiaria y la política del Gobierno sobre el tipo de cambio. El ministro Luis Caputo reiteró que no existe atraso cambiario, destacando un récord en las exportaciones argentinas. El dólar blue se cotizó a $1435 en un contexto de baja actividad por el feriado en EE. UU., siendo la cotización más accesible del mercado. Paralelamente, el S&P Merval experimentó un tercer avance consecutivo, y los depósitos en moneda extranjera alcanzaron un nuevo récord histórico, superando los US$ 35.500 millones post-elecciones.\n\nEn el ámbito productivo y laboral, se observa la preocupante decisión de Whirlpool de cerrar su fábrica en Pilar, despidiendo a 220 empleados y optando por un modelo de importación debido a la baja de aranceles y la pérdida de competitividad. Esto ha generado reclamos de la UOM. A su vez, se discute un borrador de reforma laboral que incluiría cambios en indemnizaciones y convenios por empresa. En contraste, cadenas de supermercados buscan contratar personal, mientras se confirmaron los montos de jubilación mínima y máxima de ANSES para diciembre.\n\nEn cuanto a las finanzas públicas, la Agencia Nacional de Recaudación y Control Aduanero (ARCA) implementará nuevos controles sobre transferencias bancarias y virtuales a partir de ciertos montos. Además, el Gobierno avanza en la privatización de cuatro hidroeléctricas del Comahue, buscando recaudar entre 500 y 700 millones de dólares. Las expectativas de inflación a 12 meses mostraron una baja significativa en noviembre, según la UTDT. Buenos Aires aprobó su Presupuesto 2026, que prevé inversión social y alivio tributario.\n\nFinalmente, el comercio exterior muestra movimientos estratégicos. El presidente Javier Milei participará en Brasil de la firma del acuerdo Mercosur-Unión Europea. Se observan oportunidades para Argentina en el mercado de la soja tras el bloqueo de China a Brasil, y el gobierno busca reducir retenciones a las exportaciones de petróleo, sumando a Neuquén y Santa Cruz a este convenio.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T18:21:11.661589",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-27T18:21:11.662031"
    }
  }
}