{
  "fecha_consolidacion": "2025-11-10",
  "fecha_generacion": "2025-11-11T00:55:37.153270",
  "resumenes": {
    "internacional": {
      "resumen": "El gobierno de Estados Unidos logró un acuerdo bipartidista en el Senado para poner fin al cierre administrativo más prolongado de su historia. Paralelamente, el presidente Donald Trump emitió indultos para Rudy Giuliani y más de 70 personas vinculadas a los intentos de anular los resultados electorales de 2020, además de reunirse con Ahmad al-Sharaa, exlíder yihadista sirio. Las operaciones navales antidrogas de EE.UU. en el Pacífico resultaron en múltiples muertes, generando controversia. Trump también amenazó con una demanda significativa contra la BBC por un documental.\n\nEn el ámbito internacional, un atentado con coche bomba en Nueva Delhi, India, cobró la vida de al menos ocho personas y dejó diecinueve heridos. En Oriente Medio, Hamas entregó a Israel el cuerpo de un rehén argentino. La situación en Ucrania llevó a análisis que instan a Europa a definir una estrategia propia, dada la capacidad de adaptación militar y económica de Rusia.\n\nAmérica Latina enfrentó desafíos significativos: un motín carcelario en Ecuador dejó una treintena de muertos, mientras Cuba inició un juicio histórico por corrupción contra un ex vice primer ministro. En Bolivia, el nuevo presidente Rodrigo Paz Pereira cuestionó la gestión de recursos estratégicos por parte de la administración anterior. Asimismo, se reportó que Rusia asiste al gobierno de Nicaragua para intensificar la represión. A nivel global, China lanzó su XV Plan Quinquenal, enfocado en la seguridad económica y la reconfiguración del tablero geopolítico-comercial mundial.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T00:54:52.472009",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei impulsa su agenda política y económica, enfocándose en la consolidación de reformas y el diálogo con provincias. El jefe de Gabinete y el ministro del Interior mantuvieron reuniones clave con gobernadores como Martín Llaryora (Córdoba) y Marcelo Orrego (San Juan) para consensuar el Presupuesto 2026. Mientras Orrego comprometió su apoyo, Llaryora solicitó modificaciones. Económicamente, las declaraciones del ministro Luis Caputo generaron ambigüedad. El presidente Milei rechazó públicamente propuestas de impuestos al efectivo, tildando de \"chorro\" a economistas que las sugirieron, y se delineó un plan para reemplazar planes sociales con vouchers, integrando beneficiarios al mercado laboral.\n\nEn política exterior, el Gobierno optó por no asistir a la cumbre del G-20 en Sudáfrica, una decisión alineada con la postura de Donald Trump. Paralelamente, se informó que el acuerdo comercial con Estados Unidos está \"prácticamente cerrado\", prometiendo una significativa mejora en la relación bilateral.\n\nEl ámbito judicial muestra actividad en diversas causas de corrupción y constitucionalidad. Se inició el juicio político contra el juez federal Martín Poderti por el presunto robo de monedas de oro. La Corte Suprema activó una causa que cuestiona la reforma constitucional de Formosa, la cual permitiría la reelección indefinida del gobernador Gildo Insfrán. Asimismo, avanzan investigaciones en la \"Causa Cuadernos\" y el \"Caso $LIBRA\", este último sobre posibles pagos indirectos a funcionarios.\n\nEn el plano social y de relaciones intergubernamentales, se observan tensiones crecientes. Las universidades públicas convocaron a un paro de 72 horas ante la falta de aplicación de la Ley de Financiamiento y el reclamo por aumentos salariales adeudados. La Ciudad de Buenos Aires, bajo Jorge Macri, exige a la Nación una deuda de $274.000 millones por coparticipación, buscando su inclusión en el presupuesto venidero. En el Hospital Garrahan, sanciones a trabajadores generaron un llamado gremial a la unidad.\n\nFinalmente, en el panorama partidario, Mauricio Macri convocó a una cumbre del PRO para contener la fuga de dirigentes hacia La Libertad Avanza. Este movimiento ocurre en un contexto de análisis sobre la creciente oligarquización de la democracia representativa.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T00:55:09.310449",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Ministro de Economía Luis Caputo ratificó las bandas cambiarias, proyectando estabilidad del dólar y una inflación mensual inferior al 1% para mediados de 2026, con un crecimiento económico del 5% ese mismo año. Mencionó un acuerdo comercial \"listo\" con Estados Unidos y mantuvo reuniones con inversores de Wall Street para detallar el plan económico y el retorno a los mercados internacionales. La desdolarización de carteras impulsa acciones y bonos al alza, mientras el riesgo país desciende, aunque la base monetaria sufrió una reducción en octubre.\n\nEn el ámbito sectorial y regulatorio, se planteó la necesidad de revisar el costo laboral. Pampa Energía obtuvo un bono de USD 450 millones, y YPF avanza en la venta de yacimientos para concentrarse en Vaca Muerta. Se denunciaron peajes ilegales en rutas nacionales, y los juicios por ART continúan elevando los costos empresariales. El tratado UE-Mercosur enfrenta dificultades, pero la eliminación del Derecho de Importación Extrazona hará más baratos los celulares importados desde enero.\n\nA nivel de eventos nacionales e internacionales, las inundaciones en la Pampa argentina afectan a millones de hectáreas, generando controversia entre los gobiernos nacional y provincial por la gestión. Globalmente, Bitcoin y Wall Street registraron subas impulsadas por el acuerdo para finalizar el \"shutdown\" en Estados Unidos. En el ámbito social, ANSES entregará un bono de $70.000 a jubilados específicos, y se advirtió sobre los altos intereses al pagar solo el monto mínimo de las tarjetas de crédito.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T00:55:19.045712",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "La agenda social se ha visto marcada por diversos sucesos en el ámbito de la seguridad y la justicia. Destaca la intensa búsqueda de Débora Bulacio en Necochea, desaparecida en un camping y con su pareja detenida bajo sospecha de femicidio. En el ámbito judicial, Claudio Contardi cumple condena por abuso sexual, y se aportaron nuevos detalles forenses sobre la cremación del cuerpo en el caso Cecilia Strzyzowski. Asimismo, Leandro Ginóbili fue imputado junto a una exfuncionaria por la tragedia de Bahía Blanca al ignorar alertas climáticas. Preocupa el aumento del acoso digital a menores, con una nueva denuncia de pedido de fotos íntimas a una niña en Roblox, y se alerta sobre estafas digitales en el Black Friday.\n\nEn materia de salud, se activa una alerta sanitaria regional por la pérdida del estatus de zona libre de sarampión. Médicos enfatizan la importancia de estudios preventivos para fumadores, la gestión del colesterol con estatinas y dietas para hígado graso, así como un buen descanso. Se reafirmó la seguridad del paracetamol en el embarazo, desmintiendo mitos. Por otro lado, en Estados Unidos se eliminan advertencias clave en terapias hormonales para la menopausia, sugiriendo un replanteamiento de sus riesgos.\n\nEn otros desarrollos, se confirmaron varios fines de semana largos en noviembre, con el feriado por el Día de la Soberanía, buscando impulsar el turismo interno. La UBA abrió inscripciones para el CBC 2026, y estudiantes santafesinos obtuvieron reconocimiento por un proyecto de energía hídrica. La gestión urbana incluyó el desalojo de un edificio tomado en CABA por riesgo estructural, mientras que la preocupación ambiental se centró en la presunta muerte de la yaguareté Acaí en Chaco y la apertura de la COP30 por Lula.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T00:55:37.153008",
      "categoria": "sociedad"
    }
  }
}