{
  "fecha_consolidacion": "2025-11-11",
  "fecha_generacion": "2025-11-11T21:11:30.743836",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas en América Latina se intensifican, con Venezuela realizando ejercicios militares masivos en respuesta al despliegue de portaaviones de Estados Unidos en el Caribe, presentado como disuasión ante la cooperación militar con Rusia e Irán. La política estadounidense en la región, según analistas, evoca comparaciones con intervenciones pasadas. En el ámbito político sudamericano, un funcionario de la administración Trump elogió al nuevo presidente de Bolivia, Rodrigo Paz Pereira, quien criticó la gestión de Evo Morales en relación con los recursos de litio.\n\nEn Estados Unidos, se abordaron importantes cuestiones internas y migratorias. Una influencer cubana enfrenta deportación y utiliza un grillete electrónico, mientras el país ha recibido refugiados \"afrikáners\" sudafricanos por supuesta discriminación racial. La Corte Suprema reafirmó la ley de matrimonio igualitario, y el Senado aprobó el fin del *shutdown* gubernamental más prolongado, enviando el proyecto a la Cámara de Representantes. Paralelamente, se ha puesto en evidencia la preocupación por las condiciones de detención en cárceles africanas a las que Estados Unidos deporta a ciertos migrantes.\n\nLa seguridad y la estabilidad regional global presentan desafíos significativos. Francia reforzó su seguridad al conmemorar el décimo aniversario de los atentados terroristas de París, mientras que India sufrió un atentado con coche bomba que dejó ocho muertos. En América Latina, un motín carcelario en Ecuador resultó en una treintena de víctimas, y un operativo policial en Río de Janeiro causó la muerte de 117 personas, sin que se confirmara su vinculación con el grupo criminal objetivo. Irak celebró elecciones en un período inusual de tranquilidad, aunque con baja participación. Asimismo, Hamás entregó a Israel el cuerpo de Lior Rudaeff, el rehén argentino por el que había intercedido Javier Milei.\n\nEn desarrollo e infraestructura, Brasil impulsa la construcción de un tren de alta velocidad, el más rápido de América Latina, y se prepara para la COP30, lanzando un fondo global contra la deforestación. Estos eventos subrayan la transición a una nueva era \"policénica\" post-Guerra Fría, caracterizada por sistemas interconectados y múltiples centros de poder.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T21:10:51.381294",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La Justicia argentina ha avanzado en causas de corrupción de alto perfil. La Corte Suprema ratificó la condena a Julio De Vido por la Tragedia de Once, resultando en una orden de detención y el análisis de prisión domiciliaria debido a su edad. Paralelamente, la Cámara de Casación convocó al tribunal para iniciar el juicio de la Causa Cuadernos contra Cristina Kirchner, con sesiones intensivas y la confirmación de la UIF como querellante. En un caso vinculado, Fred Machado se declaró \"no culpable\" en Estados Unidos, evitando entregar información sensible sobre financiamiento de campañas y beneficiando a José Luis Espert. Adepa, por su parte, repudió un \"bozal legal\" judicial en Tucumán, destacando un tema de libertad de prensa.\n\nEl gobierno de Javier Milei ha oficializado la asunción de Diego Santilli como Ministro del Interior, con la misión de articular políticamente con las provincias y buscar consensos para aprobar leyes clave. La administración ha definido su hoja de ruta legislativa, planeando desdoblar las sesiones extraordinarias: el Presupuesto 2026 y la Ley de Presunción de Inocencia Fiscal en diciembre, y las \"reformas de segunda generación\" a inicios de 2026. La reforma laboral, que busca impactar la financiación sindical, genera advertencias legales por posibles litigios. En política exterior, se avanza en un acuerdo comercial con Estados Unidos, y en defensa, el Ministro Luis Petri anunció la llegada de los primeros F-16.\n\nEn el ámbito internacional, el presidente de la Autoridad Palestina, Mahmoud Abbas, se reunió en París con Emmanuel Macron, reafirmando que Hamás no tendrá rol de gobierno y debe desarmarse. Además, el expresidente francés Nicolas Sarkozy recuperó su libertad provisional. En el contexto nacional, las recientes elecciones han marcado el desembarco de referentes evangélicos en el Congreso argentino, indicando un cambio en el panorama político-social.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T21:11:03.623124",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "**Estabilidad cambiaria y medidas del Banco Central.** El dólar oficial mantuvo su estabilidad, alejándose del techo de las bandas, mientras el dólar blue registró ligeras alzas. El Ministro de Economía, Luis Caputo, reafirmó la defensa del esquema de bandas cambiarias, descartando una flotación libre por la volatilidad del mercado local. El Vicepresidente del Banco Central, Vladimir Werning, adelantó el levantamiento gradual de las restricciones cambiarias pendientes, y la autoridad monetaria también trabaja en una \"lista gris\" para combatir ciberestafas.\n\n**Inflación, hogares y política fiscal.** Se anticipa que la inflación de octubre, a ser publicada por el INDEC, supere el 2%, reflejando presiones económicas que obligan a la mitad de los hogares argentinos a usar ahorros o pedir préstamos para cubrir gastos. Los precios de la carne continúan por encima del Índice de Precios al Consumidor. En política fiscal, Jorge Macri se reunió con Luis Caputo para discutir la coparticipación de CABA, y se anunció una reforma al impuesto automotor bonaerense para 2026. La visita del Secretario del Tesoro de EE. UU. busca profundizar el diálogo sobre financiamiento y estabilidad macroeconómica.\n\n**Desarrollo empresarial y mercado de capitales.** La Justicia definió que el grupo Grassi reunió los avales necesarios para adquirir Vicentin. La industria del acero en la región enfrenta un significativo retroceso en exportaciones debido a la competencia china. A pesar de este desafío sectorial, el S&P Merval en dólares superó los 2.000 puntos. En el ámbito laboral, la consultora EY anunció la creación de 800 nuevos puestos e inversiones en inteligencia artificial en Argentina.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T21:11:18.915562",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Un descarrilamiento de un tren de la línea Sarmiento en Liniers dejó al menos 19 personas heridas, con nueve hospitalizadas, aunque sin víctimas fatales reportadas. Las causas del accidente, que limitó el servicio ferroviario, continúan bajo investigación. En otro incidente, un conductor en Lanús fue imputado por lesiones graves tras atropellar a tres mujeres.\n\nLa agenda judicial fue marcada por el hallazgo del cuerpo de Débora Bulacio del Valle, de 39 años, enterrado junto a un lago en Necochea. Su pareja ha sido detenido como principal sospechoso de femicidio, tras confirmarse que la víctima había expresado malestar en la relación. En el caso Cecilia Strzyzowski, una testigo de la defensa generó nuevas dudas. Además, continúa la búsqueda de dos jubilados desaparecidos en Chubut desde hace un mes, y un influencer denunció amenazas y una agresión a su abuela, vinculadas a sus críticas a suplementos dietarios, sin que la denuncia fuera ratificada ante la policía.\n\nEn el ámbito social, las investigadoras argentinas Gabriela Pagnussat y Mehrnoosh Arrar, del CONICET, fueron premiadas por L’Oréal-Unesco por sus aportes científicos en cultivos y la lucha contra el dengue. En contraste, un árbitro de fútbol infantil en Rosario debió ser escoltado tras ser agredido por padres. Se registró un paro de colectivos en la zona sur de Buenos Aires por falta de pago de salarios. Finalmente, en Perú, un colegio apelará una sanción por la inclusión de libros con \"alto contenido sexual\" fuera de su currícula, mientras que el feriado del Día de la Soberanía Nacional en noviembre de 2025 impulsa la venta de pasajes de tren.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T21:11:30.743543",
      "categoria": "sociedad"
    }
  }
}