{
  "fecha_consolidacion": "2025-11-25",
  "fecha_generacion": "2025-11-25T21:15:58.630240",
  "resumenes": {
    "internacional": {
      "resumen": "Donald Trump ha manifestado optimismo sobre un acuerdo de paz entre Ucrania y Rusia, afirmando que está \"cerca\" y que Ucrania ha aceptado los puntos principales, aunque restan \"detalles menores\". Estados Unidos y Ucrania avanzan en un nuevo tratado, con una reunión pendiente entre Trump y Zelenski. Sin embargo, Europa mantiene cautela, y Francia evalúa crear un servicio militar voluntario ante la \"amenaza rusa\", mientras Rusia insiste en su relato de victoria inevitable tras avances mínimos en 2025.\n\nLa administración Trump enfrenta decisiones migratorias significativas, incluyendo el fin de la protección TPS para un país y nuevas reglas para beneficiarios de servicios públicos, impactando a miles de inmigrantes. Simultáneamente, la tensión escala en Venezuela, donde el régimen de Nicolás Maduro ha amenazado con revocar permisos a aerolíneas que suspendieron vuelos, en un contexto de precaución de EE.UU. Ante la escalada, se reporta que Trump estaría considerando dialogar directamente con Maduro. En el ámbito interno estadounidense, Trump influenció las elecciones de Nueva York y se reportaron eventos climáticos severos.\n\nEl Tribunal Supremo de Brasil declaró firme la condena de 27 años de cárcel contra el expresidente Jair Bolsonaro por golpismo, abriendo el camino para el inicio de su pena, mientras él solicita una amnistía al Congreso. En Chile, el candidato ultraderechista José Antonio Kast ha sumado el apoyo clave del expresidente democristiano Eduardo Frei de cara al balotaje. Por otro lado, el Tribunal de Justicia de la Unión Europea dictaminó el reconocimiento del matrimonio igualitario en todo el bloque, y se realizaron detenciones por el robo del Louvre en Francia.",
      "cantidad_noticias": 27,
      "fecha_generacion": "2025-11-25T21:15:30.492414",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Diversas investigaciones judiciales y acusaciones de corrupción marcan la agenda política. El gobierno denunció por lavado de dinero y evasión al financista Ariel Vallejo, vinculado a \"Chiqui\" Tapia y la empresa Sur Finanzas, con operaciones que ascenderían a $818.000 millones. En paralelo, la expresidenta Cristina Kirchner ha intensificado su defensa en las causas Cuadernos y Pacto con Irán, sumando a Juan Grabois a su equipo legal y denunciando \"extorsiones\" y presiones a testigos. Otros incidentes incluyen la detención de un concejal libertario de Mendoza por conducir alcoholizado y la renuncia de un funcionario del Ministerio de Economía por el escándalo de la causa ANDIS.\n\nLa administración Milei concentró esfuerzos en política exterior y reestructuración interna. El Presidente Javier Milei se reunió con el canciller israelí Gideon Sa’ar, consolidando la relación bilateral y confirmando un futuro viaje a Israel para inaugurar la embajada argentina en Jerusalén. Internamente, se anunció la creación de la Agencia Nacional de Migraciones, presentada por Patricia Bullrich antes de asumir en el Senado, mientras que el portavoz Manuel Adorni generó tensión al comunicar que \"auditará\" a los ministros. Diputados, por su parte, alistan nuevas penas de hasta diez años de prisión para talamontes.\n\nEn el ámbito político, se observan movimientos y tensiones partidarias. Patricia Bullrich defendió la asunción de Lorena Villaverde en el Senado, rechazando acusaciones en su contra. La Ciudad de Buenos Aires intensificó su reclamo a la Nación por la deuda de coparticipación para el Presupuesto 2026, generando incertidumbre sobre el apoyo del PRO en el Congreso. Seis intendentes peronistas solicitarán licencia para asumir en la Legislatura bonaerense, buscando mantener control político en sus municipios. Karina Milei avanza en la reconfiguración de La Libertad Avanza con miras a 2027, mientras que la UCR criticó al nuevo ministro de Defensa, Carlos Pesti, por el pasado de su padre.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T21:15:45.429617",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La actividad económica exhibe señales de recuperación, con un crecimiento del 0,5% mensual en septiembre y un 5% interanual, según el INDEC, evitando la recesión. El consumo de los hogares también mostró una leve mejora del 0,3% en octubre. Los mercados de valores reaccionaron con alzas tras el feriado, mientras la diplomacia económica se activa con encuentros del Ministro Caputo con la Cámara de Comercio Argentino-Británica y planes de viaje presidencial a Israel para completar la mudanza de la embajada.\n\nEl mercado cambiario registró movimientos, con el dólar oficial y blue cerrando con fluctuaciones; el dólar Banco Nación, por ejemplo, subió a $1.470. En un contexto de baja de tasas, el Tesoro enfrenta un importante vencimiento de deuda de casi $15 billones. Economistas insisten en eliminar restricciones cambiarias, y analistas internacionales señalan la necesidad de sumar reservas para el plan económico.\n\nEn materia regulatoria, el Gobierno eliminó aranceles al transporte de cargas y pasajeros, buscando desregular y simplificar trámites. Se mantiene vigente una moratoria con condonación de intereses y se implementaron nuevas reglas para débitos automáticos. El comercio electrónico se dinamiza con el regreso de la plataforma Shopee a Argentina y la preparación para el Black Friday 2025.\n\nInversiones significativas incluyen la incorporación de una flota de 150 colectivos a GNC por US$45 millones en el AMBA y la exploración petrolera offshore de YPF en el mar de Uruguay, en asociación con ENI. Asimismo, empresas como Manaos abren nuevas búsquedas de personal, y ANSES facilitó herramientas digitales para consultar aportes y obtener comprobantes de obra social.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T21:15:58.629729",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-25T21:15:58.630220"
    }
  }
}