{
  "fecha_consolidacion": "2025-11-21",
  "fecha_generacion": "2025-11-21T06:23:08.147765",
  "resumenes": {
    "internacional": {
      "resumen": "La política exterior de Estados Unidos y las acciones de la administración Trump han marcado la agenda, con nuevas leyes federales para 2025 y la reducción de aranceles a Brasil, destacando el \"buen vínculo\" con Lula. La tensión regional aumentó por sobrevuelos militares cerca de Venezuela, y la oferta de Nicolás Maduro de una transición fue rechazada.\n\nEn América Latina, el presidente colombiano se defendió de acusaciones de financiamiento narco publicando sus gastos, que incluían un local de desnudistas. Cuba extendió el \"corralito\" a todas las empresas extranjeras, restringiendo el acceso y transferencia de divisas. En México, una mujer fue condenada a 20 años de cárcel por el asesinato de tres surfistas.\n\nEuropa presenció el conflicto entre Rusia y Ucrania, con Moscú afirmando la toma de Kupiansk, mientras Kiev lo calificó de \"desinformación\". En París, un debate sobre vagones exclusivos para mujeres surgió tras una agresión en el transporte público. El Papa León XIV instó a la Iglesia a fortalecer la \"cultura de la prevención\" contra el abuso de menores.\n\nA nivel doméstico estadounidense, la economía creó 119.000 empleos en septiembre, con el desempleo subiendo a 4,4%. En Texas, se implementaron restricciones vehiculares y toques de queda en Houston, además de discutirse políticas sobre licencias de conducir y la \"regla de las 48 horas\" para migrantes. Se denunció que la Patrulla Fronteriza rompió la ventana de un vehículo para arrestar a ciudadanas estadounidenses.\n\nLa NASA, por su parte, publicó fotos del cometa 3I/ATLAS, desmintiendo rumores sobre una nave alienígena.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-11-21T06:22:42.440410",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno concentra su atención en la agenda legislativa y la reestructuración de la gestión. La mesa política de Karina Milei se focalizó en el presupuesto y la reforma laboral, buscando diálogo con gobernadores. El ministro coordinador Manuel Adorni inició auditorías y convocó al Gabinete, mientras se ultiman detalles de reformas clave como el Código Penal y se confirman cambios en la estructura gubernamental, incluyendo nuevos nombramientos en YPF.\n\nEn el ámbito judicial, se destacan declaraciones del juez Ricardo Lorenzetti sobre persecución durante el gobierno de Mauricio Macri y reflexiones sobre el lawfare. Casación Federal anuló la intervención judicial de Mackentor SA por lesa humanidad. Se procesó al exministro bonaerense Jorge D'Onofrio por lavado de activos y hubo avances en la causa Cuadernos de las Coimas. El Presidente Javier Milei enfrentó preguntas sobre el \"Coimagate\".\n\nLa política partidaria muestra reacomodamientos. Patricia Bullrich fue proclamada senadora, mientras María Eugenia Vidal planea reconstruir el PRO con miras a 2027. Se evidencian divisiones en la UCR y falta de acuerdo en el PJ, afectado por internas entre Cristina Kirchner y Axel Kicillof. La CGT, junto a CTERA, manifestó un fuerte rechazo a la reforma laboral y la propuesta de Ley de Libertad Educativa del Gobierno, alertando por un \"ataque al sistema democrático\".\n\nFinalmente, la Vicepresidenta Victoria Villarruel criticó públicamente a Vialidad Nacional por exigir un canon a una peregrinación religiosa en Misiones, lo que fue rectificado por la entidad. Gobernadores, por su parte, participaron en encuentros sobre desarrollo federal, reforzando la integración territorial.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T06:22:52.883623",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina enfrenta un período de elevada cautela en los mercados, con el Riesgo País escalando a 620 puntos. Las negociaciones para un financiamiento externo sufrieron un revés, con bancos estadounidenses suspendiendo un rescate de u$s20.000 millones, optando por un esquema de corto plazo menor de u$s5.000 millones. Internamente, el Tesoro se prepara para licitar casi $15 billones de deuda en pesos y dólares, buscando bajar tasas y estirar plazos. El Banco Central y el Tesoro coordinan acciones para flexibilizar la política monetaria y apuntalar el crédito, facilitando esta renovación de deuda en un contexto de dudas crecientes del mercado sobre los vencimientos de enero.\n\nEn cuanto a la actividad económica interna, se observa una dualidad. Las importaciones vía courier y plataformas como Shein y Temu crecieron explosivamente más del 200%, impulsando el consumo pero generando preocupación por la sustitución de la producción nacional. El sector industrial, en contraste, muestra debilidad, con solo el 13% de las empresas esperando aumentar su producción. La inflación en alimentos se aceleró en noviembre, empujada por el aumento de la carne. Un indicador de presión económica sobre los hogares es el triplicado de la morosidad familiar en el último año, pasando del 2,6% al 7,3%.\n\nOtros desarrollos incluyen la aprobación de u$s150 millones del Banco Mundial para infraestructura y turismo en Neuquén. El sector agropecuario sufre retrasos significativos en la siembra de soja debido a las lluvias. El acuerdo comercial entre Estados Unidos y Argentina se posiciona como tema central para el sector empresarial. Adicionalmente, se anunciaron ajustes para jubilados docentes y beneficios en transporte público mediante billeteras virtuales. En el contexto global, Wall Street experimentó una caída, con el sector tecnológico afectado por dudas sobre tasas de interés y la valoración de la inteligencia artificial.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T06:23:08.147363",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-21T06:23:08.147742"
    }
  }
}