{
  "fecha_consolidacion": "2025-12-03",
  "fecha_generacion": "2025-12-03T12:28:36.478979",
  "resumenes": {
    "internacional": {
      "resumen": "Estados Unidos ha implementado nuevas iniciativas sociales y continúa debatiendo políticas migratorias cruciales. Se anunció la creación de las \"Cuentas Trump\", un programa que ofrece una base de US$1000 a US$1250 para niños, financiado por donaciones privadas y aportes gubernamentales. Paralelamente, un proyecto de ley republicano busca eliminar la doble nacionalidad, generando debate sobre la ciudadanía exclusiva y sus posibles implicaciones políticas para figuras como la familia Trump. En el ámbito migratorio, una ordenanza en Los Ángeles que exige identificación visible a agentes federales ha generado tensiones entre el gobernador Gavin Newsom y agencias como ICE y CBP. A nivel electoral local, se han definido los resultados de la alcaldía en Jersey City. Las elecciones en Honduras son observadas con atención en EE.UU. por la comunidad migrante, ante posibles cambios en las relaciones y el impacto en políticas migratorias.\n\nLa escena política latinoamericana ha sido marcada por un contrapunto económico y un incidente de seguridad. La presidenta mexicana, Claudia Sheinbaum, criticó el préstamo de US$20.000 millones que Argentina solicitó a Estados Unidos, comparándolo con la capacidad de recaudación fiscal de México. En Perú, el candidato presidencial Rafael Belaunde Llosa fue víctima de una balacera en su vehículo mientras viajaba por el distrito de Cerro Azul. Fuera de la región, se investiga la muerte de dos ciudadanos argentinos en España, donde las autoridades apuntan a un posible femicidio seguido de suicidio.",
      "cantidad_noticias": 10,
      "fecha_generacion": "2025-12-03T12:28:11.928129",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno concretó una profunda reestructuración en la Secretaría de Inteligencia (SIDE), desplazando a Sergio Neiffert y designando a Cristian Auguadra como su nuevo titular. Auguadra, contador con experiencia en auditoría y jefe de Asuntos Internos del organismo, es un hombre de confianza del asesor Santiago Caputo, quien influyó en esta decisión. El cambio se justifica en la superación de la primera etapa del proceso de reorganización.\n\nEn el ámbito legislativo, La Libertad Avanza (LLA) se consolidó como primera minoría en la Cámara de Diputados. La incorporación de Francisco Morchio, exintegrante de Encuentro Federal, fue clave para este avance, generando un reacomodamiento en el mapa político y un llamado del peronismo a \"abroquelarse\" para evitar nuevas fugas. Paralelamente, el Gobierno anunció el envío de una reforma del Código Penal al Congreso, endureciendo penas y proponiendo cambios en su cumplimiento.\n\nLa política exterior argentina mostró un fuerte alineamiento con la administración de Donald Trump, con el presidente Javier Milei asegurando apoyo \"a rajatabla\" ante decisiones como un ultimátum a Venezuela. Este acercamiento, que posiciona a Milei como referente de la derecha regional, generó malestar en Washington tras la cancelación de su viaje al sorteo del Mundial de Fútbol 2026, lo que llevó a la suspensión del viaje a Argentina de Scott Bessent, secretario del Tesoro estadounidense.\n\nEn el plano provincial y de oposición, el gobernador bonaerense Axel Kicillof asumió nuevas autoridades en su gabinete, criticando la gestión nacional y defendiendo la educación pública. Al mismo tiempo, el peronismo enfrenta una crisis de identidad con reacomodos internos, incluyendo la remoción de un funcionario provincial por criticar a Cristina Kirchner. Organizaciones sociales anunciaron movilizaciones al Congreso en rechazo a recortes en la AUH y a un proyecto de reforma laboral calificado de \"esclavista\". Por otro lado, el Gobierno adjudicó el cupo 2026 de autos híbridos y eléctricos, mostrando una alta demanda.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T12:28:26.170881",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El panorama económico del 3 de diciembre de 2025 estuvo marcado por el intenso seguimiento de las cotizaciones cambiarias. El dólar, en sus múltiples versiones (oficial, blue, MEP, CCL, tarjeta y cripto), fue monitoreado minuto a minuto en Argentina, con el dólar blue cerrando en $1445 y el oficial en $1476,76, mientras los contratos de futuros indicaban valores superiores. Otras divisas como el euro, peso uruguayo y real brasileño también mostraron sus cotizaciones paralelas. En el ámbito de las criptomonedas, Bitcoin superó los u$s93.000, aunque con advertencias de una posible corrección.\n\nEn el ámbito social y laboral, el Gobierno decretó un aumento del Salario Mínimo, Vital y Móvil, congelado desde agosto, oficializando incrementos mensuales hasta agosto de 2026, si bien sigue siendo el más bajo de la región. La ANSES confirmó el calendario de pagos para diciembre, incluyendo jubilaciones, pensiones y asignaciones con un incremento del 2,34% por movilidad, además de un bono para jubilados y descuentos exclusivos en supermercados. Se detalló también la información sobre el aguinaldo y los planes odontológicos de PAMI.\n\nRespecto a las regulaciones, ARCA implementó medidas relevantes. La autoridad suspenderá temporalmente a contribuyentes por retención de fondos, reguló el reintegro del impuesto especial para inmuebles valuados a valor de mercado en el blanqueo, redefinió las notificaciones aduaneras exigiendo inscripción obligatoria y simplificó la carga de información en el IVA Simple.\n\nFinalmente, el sector yerbatero reinició la \"no cosecha\" en reclamo de mejores precios tras la desregulación gubernamental del INYM. En noticias de consumo, la cadena de supermercados Coto comenzó a vender prendas de la marca H&M en algunas de sus sucursales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T12:28:36.478475",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-03T12:28:36.478957"
    }
  }
}