{
  "fecha_consolidacion": "2025-11-19",
  "fecha_generacion": "2025-11-19T06:22:16.662168",
  "resumenes": {
    "internacional": {
      "resumen": "Las políticas migratorias y sus implicaciones globales fueron un foco principal. En Estados Unidos, Arizona definió nuevas directrices para licencias de conducir de no ciudadanos, y el USCIS detalló requisitos para permisos de trabajo y ciudadanía, mientras ciclistas en Chicago protegieron a vendedores ambulantes de redadas migratorias. El Papa León XIV criticó la política migratoria estadounidense y expresó su deseo de visitar Argentina, Perú, Uruguay y México. El Reino Unido, por su parte, avanza con un controvertido plan para controlar la inmigración, incluyendo la confiscación de bienes.\n\nInternamente, Estados Unidos lidió con asuntos políticos y de salud pública. La Cámara de Representantes votó para desclasificar archivos del caso Epstein, en medio de controversias con Donald Trump, quien también restó importancia al asesinato de Kashoggi tras reunirse con Bin Salman. El país enfrenta la posible pérdida de su estatus de eliminación del sarampión. En América Latina, la Corte Suprema de Brasil condenó a militares por conspirar para asesinar a Lula, y el presidente ecuatoriano Daniel Noboa renovó su gabinete tras un revés en referéndum. Una tormenta fatal en la Patagonia chilena causó cinco muertes, incluyendo turistas.\n\nEn el ámbito geopolítico, las relaciones internacionales mostraron puntos de fricción y búsqueda de autonomía. Hamás condiciona el desarme a la creación de un Estado palestino. Alemania anunció un plan de soberanía industrial para reducir su dependencia de China y Estados Unidos, mientras el Reino Unido denunció a China por espionaje.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T06:22:10.841979",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T06:22:15.674468",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-19T06:22:16.661910",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-19T06:22:16.662150"
    }
  }
}