{
  "fecha_consolidacion": "2025-12-03",
  "fecha_generacion": "2025-12-03T06:24:31.550174",
  "resumenes": {
    "internacional": {
      "resumen": "La política exterior de Estados Unidos, bajo la administración Trump, dominó el panorama internacional. El presidente Donald Trump ha redoblado las amenazas contra Venezuela, exigiendo la renuncia de Nicolás Maduro y anticipando \"ataques por tierra\" debido al tráfico de drogas. Paralelamente, se anunció la ampliación de la lista de prohibición de viajes a EE.UU. a más de 30 países, con un impacto significativo en la comunidad migrante, y se otorgó un indulto presidencial al expresidente hondureño Juan Orlando Hernández. Internamente, se lanzaron las \"Cuentas Trump\" para el ahorro infantil, respaldadas por una donación de miles de millones de dólares.\n\nEn América Latina, la política regional registró un atentado contra el candidato presidencial peruano Rafael Belaunde Llosa, cuyo vehículo fue baleado en Lima. Desde México, la presidenta Sheinbaum destacó la considerable recaudación fiscal del país, contrastándola con un préstamo solicitado por Argentina a Estados Unidos. Por otra parte, Emma Coronel ofreció revelaciones sobre su vida con Joaquín \"El Chapo\" Guzmán.\n\nA nivel internacional y de consumo, Rusia enfrenta cuestionamientos sobre su capacidad para enviar astronautas al espacio tras daños en su plataforma de lanzamiento, mientras que un huevo Fabergé imperial se subastó por más de 30 millones de dólares en Londres. En Estados Unidos, Toys \"R\" Us anunció su resurgimiento con más de 25 nuevas tiendas para la temporada navideña, y Dollar Tree ofreció decoraciones festivas asequibles. Además, se llevaron a cabo elecciones municipales en Jersey City y se difundieron los resultados de la lotería Mega Millions.",
      "cantidad_noticias": 18,
      "fecha_generacion": "2025-12-03T06:24:01.569460",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno nacional implementó cambios significativos en organismos clave. Cristian Auguadra, hombre de confianza de Santiago Caputo y exjefe de Asuntos Internos, fue designado como el nuevo titular de la Agencia Federal de Inteligencia (AFI), sucediendo a Sergio Neiffert. En la Jefatura de Gabinete, Manuel Adorni redefinió su equipo al nombrar a Aimé Vázquez como vicejefa, desplazando a José Rolandi. Paralelamente, la cancelación del viaje del presidente Javier Milei a Washington para un evento deportivo generó malestar en la Casa Blanca, aunque las autoridades buscan asegurar que no afecte acuerdos comerciales ya encaminados.\n\nEn el ámbito legislativo, La Libertad Avanza (LLA) consolidó su posición como primera minoría en la Cámara de Diputados, un movimiento celebrado por el presidente Milei y facilitado por el pase de legisladores catamarqueños que abandonaron el bloque peronista. En la provincia de Buenos Aires, Axel Kicillof tomó juramento a Flavia Terigi como Directora de Cultura y Educación, criticando la gestión nacional y enfrentando presiones de La Cámpora y del libertario Sebastián Pareja por su pedido de endeudamiento. Se registró también el despido de un funcionario bonaerense por criticar a Cristina Kirchner.\n\nLa agenda judicial y social registró el rechazo de la Cámara de Casación al pedido del juez Germán Castelli para intervenir en otros juicios, instándolo a enfocarse en la causa Cuadernos. Asimismo, dos imputados en el caso ANDIS por supuestos sobornos se negaron a declarar. En el plano socioeconómico, se destacó el cierre de una histórica pesquera marplatense debido al aumento de importaciones y bajo consumo, en un contexto de preocupaciones por la producción y el empleo. Organizaciones sociales anunciaron una marcha al Congreso en rechazo al recorte de la AUH y un proyecto de reforma laboral. Finalmente, el Gobierno anunció la implementación del sistema de alertas AlertAR para emergencias y eximió a organizaciones religiosas del pago de impuestos en peregrinaciones nacionales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T06:24:18.813261",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado financiero argentino muestra una apuesta por los bonos y el peso, con una profundización en la baja de tasas de interés, a pesar de los próximos vencimientos de deuda en enero por USD 4.200 millones. El Riesgo País se mantiene estable en 647 puntos, aunque continúa por encima del promedio regional. Analistas señalan la necesidad de acumular reservas, con desafíos en la política cambiaria, mientras el dólar se estabiliza en $1.480. Internacionalmente, Wall Street cerró en verde, impulsado por tecnológicas y la expectativa de recortes de tasas en EE.UU., mientras el Bitcoin alcanzó los u$s91.500.\n\nEl Gobierno, ante la falta de consenso, fijó el Salario Mínimo, Vital y Móvil para los próximos diez meses. Se extienden los plazos para moratorias fiscales en CABA, ofreciendo condonación de intereses, y se analizan prórrogas para el Régimen de Incentivo para Grandes Inversiones (RIGI). Paralelamente, el sector bancario expresó un rechazo contundente a la propuesta de habilitar a las fintech para gestionar pagos de salarios y jubilaciones, argumentando riesgos de seguridad y falta de supervisión.\n\nLa actividad económica presenta un panorama mixto: mientras existe \"plata dulce\" para el crédito, el poder adquisitivo genera interrogantes. Sectores como el automotor y juguetero muestran una caída significativa en ventas, con Stellantis adelantando vacaciones y el cierre de 300 jugueterías en dos años debido a importaciones récord. La inflación de noviembre se proyecta por encima del 2% por tercer mes consecutivo, alcanzando su registro más alto desde abril, con la carne como factor clave en diciembre. Además, presupuestos provinciales como el de Córdoba enfrentan un fuerte debate opositor.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T06:24:31.549775",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-03T06:24:31.550154"
    }
  }
}