{
  "fecha_consolidacion": "2025-11-25",
  "fecha_generacion": "2025-11-25T15:18:28.534381",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas marcan la agenda internacional con intensos movimientos diplomáticos y militares. Respecto a la guerra en Ucrania, Abu Dhabi se erige como un nuevo centro para mediaciones secretas, donde Kiev ha dado el visto bueno a una propuesta de paz ajustada de 19 puntos, mientras Moscú mantiene su desconfianza y Rusia lanza un nuevo ataque masivo con al menos siete muertos en Kiev. Paralelamente, las potencias europeas han presentado un \"contraplan\" que rechaza concesiones territoriales y límites militares a las propuestas iniciales. En América Latina, Estados Unidos ha escalado la presión sobre Venezuela al designar al \"Cartel de los Soles\" como organización terrorista, señalando a Nicolás Maduro como su líder, medida calificada por Caracas como una \"ridícula patraña\" y \"vil mentira\". No obstante, el presidente Trump considera la posibilidad de diálogo directo con Maduro, con el petróleo como eje central. En Asia, el líder chino Xi Jinping ha presionado a Trump sobre Taiwán previo a una reunión acordada para abril, discutiendo también comercio y Ucrania.\n\nEn el ámbito humanitario, el Papamóvil de Francisco ha sido transformado en una clínica pediátrica con la esperanza de atender a niños en Gaza, aunque su ingreso a la Franja sigue pendiente de negociaciones con Israel. La preocupación por el cambio climático se manifestó con la expulsión de Greta Thunberg de Venecia, tras una protesta donde activistas tiñeron el Gran Canal. Además, han surgido escalofriantes detalles sobre \"safaris humanos\", donde turistas occidentales habrían pagado para disparar contra civiles. En el conflicto entre Israel y Gaza, Hamas y la Yihad Islámica anunciaron la entrega de los restos de un rehén israelí.\n\nEn el comercio internacional, China ha extendido hasta 2026 su investigación sobre la carne vacuna, una decisión que, aunque no apunta a países específicos, genera incertidumbre en exportadores como Argentina. Finalmente, en Francia, la totalidad de la banda responsable del robo al Louvre ha sido detenida con el arresto de cuatro nuevos sospechosos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T15:17:57.291841",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei avanzó en cambios ministeriales y la agenda de reformas. El presidente encabezó la entrega de sables a las Fuerzas Armadas, presentando a Carlos Presti como nuevo ministro de Defensa en reemplazo de Luis Petri, quien asumirá como diputado. Presti ya planifica una renovación en la cúpula militar. En el ámbito legislativo, el Gobierno establece plazos para alcanzar acuerdos en el Consejo de Mayo respecto a las reformas laboral e impositiva, acelerando también el presupuesto 2026 y buscando apoyo de gobernadores, como la reunión del Ministro del Interior con el gobernador de Misiones.\n\nMúltiples causas judiciales de corrupción siguen activas. La Justicia dictaminó que Santa Cruz debería ser beneficiada con propiedades de Cristina Kirchner y Lázaro Báez de la causa Vialidad. Continúa el juicio por la causa Cuadernos, con la ex-mandataria entre los acusados. Además, se registran nuevas renuncias de funcionarios en Economía vinculadas a la causa ANDIS por coimas en discapacidad, mientras avanza un pedido de desafuero para un diputado del PJ por peculado y fake news.\n\nA nivel provincial, el gobernador Axel Kicillof afronta días decisivos en la legislatura bonaerense para aprobar proyectos de endeudamiento, presupuesto y ley impositiva. Otras medidas gubernamentales incluyen la creación de una Policía Migratoria y la revisión en el Congreso de un acuerdo comercial con Estados Unidos, además de la visita del canciller israelí al presidente Milei. En la Ciudad de Buenos Aires, un legislador impulsa una \"ley anti Moyano\" para que el costo de indemnizaciones por recolección de residuos recaiga en las empresas concesionarias.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-25T15:18:14.137575",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado cambiario argentino experimentó una semana de alza del dólar, con la divisa oficial y blue superando los $1.470 y $1.445 respectivamente. Esta subida, que reduce la baja acumulada en noviembre, se atribuye a movimientos del ministro Caputo, la baja de tasas del Banco Central y el fin de un fin de semana extra largo. Paralelamente, el Gobierno evalúa un \"mini plan platita\" pre-Navidad para reactivar el consumo, mientras el BCRA busca recomponer reservas. ARCA implementó un nuevo esquema que permite a exportadores dolarizar saldos y reintegros, una medida clave para el sector.\n\nLa actividad económica interna presenta desafíos notables. La fábrica Essen despidió a más de 30 empleados por la fuerte caída del consumo y el avance de importaciones, que sustituyen producción local. El sector bancario enfrenta un trimestre negativo con balances débiles, presionados por márgenes y morosidad. No obstante, se observan oportunidades de inversión para pequeños ahorristas, atraídos por tasas en baja y un dólar estable. En el ámbito fiscal, ARBA recuerda el vencimiento de la última cuota del Impuesto Inmobiliario, con bonificaciones por pago al día, y se destaca una reducción en la evasión del IVA, favorecida por la digitalización. Los jubilados y pensionados recibirán un aumento del 2.3% y un bono en diciembre.\n\nA nivel global, J.P. Morgan advierte sobre una potencial volatilidad en Wall Street ante la posibilidad de ventas masivas de acciones. El oro mantiene una racha alcista, alimentada por expectativas de un recorte de tasas de la Reserva Federal de Estados Unidos en diciembre. En México, el \"súper peso\" se fortalece frente al dólar tras la publicación de buenos datos económicos. Para Argentina, hay un alivio temporal en el comercio exterior, ya que China postergó la definición de una salvaguarda contra la carne vacuna hasta enero de 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T15:18:28.534011",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-25T15:18:28.534354"
    }
  }
}