{
  "fecha_consolidacion": "2025-11-12",
  "fecha_generacion": "2025-11-12T06:18:53.002061",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas en América Latina se intensificaron con Venezuela elevando su alerta militar tras la llegada de un portaaviones estadounidense al Caribe. Washington justificó el despliegue como disuasión ante la creciente cooperación militar entre Venezuela, Rusia e Irán, a lo que Caracas respondió con ejercicios militares que involucraron a 200.000 efectivos. En Bolivia, el nuevo presidente Rodrigo Paz Pereira asumió criticando a sus predecesores por la gestión del litio y recibió elogios de un funcionario de Trump por el \"fin del socialismo\". Nicaragua, por su parte, consolidó su \"empresa familiar\" con Daniel Ortega delegando más poder a su esposa e hijos.\n\nA nivel de seguridad interna y migración, Brasil experimentó una masacre en Río de Janeiro, donde 117 personas murieron en un operativo policial contra el Comando Vermelho; se reveló que ninguna de las víctimas figuraba como sospechosa. Ecuador sufrió un sangriento motín carcelario con una treintena de muertos. Chile se prepara para una primera vuelta electoral con candidatos enfocados en la creciente delincuencia y la migración irregular. Estados Unidos endurecerá los controles migratorios exigiendo datos biométricos completos a partir de 2026.\n\nEn materia medioambiental y de infraestructura, activistas indígenas irrumpieron en la cumbre climática COP30 en Brasil, donde el país anfitrión lanzó un fondo global contra la deforestación. China sufrió el colapso de un megapuente de 758 metros por un deslizamiento de tierra. Otros incidentes notables incluyen un atentado con coche bomba en India que dejó ocho muertos, la concesión de libertad provisional al expresidente francés Nicolás Sarkozy y la aprobación por el Senado de EE. UU. del fin del shutdown más largo de su historia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T06:18:10.396232",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei avanza con una intensa agenda de reformas y cambios de gabinete. Se oficializó la creación de la carrera de investigadores profesionales en Seguridad, impulsada por Patricia Bullrich, y Diego Santilli juró como nuevo Ministro del Interior, fortaleciendo la estrategia de diálogo político. La administración definió una hoja de ruta legislativa que incluye el Presupuesto 2026 y reformas \"de segunda generación\" para sesiones extraordinarias, con un proyecto clave para captar 15 mil millones de dólares. Argentina, además, progresa en su proceso de adhesión a la OCDE.\n\nLa propuesta de reforma laboral del Gobierno ha provocado un marcado rechazo sindical. La CGT expresó a la OCDE que la iniciativa \"pone en jaque derechos fundamentales\", mientras ATE convocó a un paro nacional. Las modificaciones buscan impactar en las indemnizaciones, vacaciones y jornada laboral, eliminando la cuota solidaria y regulando las asambleas para evitar protestas encubiertas. Empresas norteamericanas han manifestado que estas reformas son esenciales para la inversión.\n\nEl Presupuesto 2026 emerge como un hito político en la negociación con los gobernadores, quienes reclaman compensaciones. Axel Kicillof criticó a mandatarios \"dialoguistas\" por negociar deudas a cambio de leyes. En el ámbito judicial, generó preocupación la prohibición a un medio en Tucumán para criticar a jueces y fiscales, sumado a la usurpación de identidad del presidente de la Cámara de Casación. El PRO, bajo la dirección de Mauricio Macri, se reunió para redefinir su estrategia ante La Libertad Avanza en un Congreso en ebullición.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T06:18:28.277204",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado exhibió una mejora significativa, con el riesgo país perforando los 600 puntos, una baja en el dólar y un alza en los bonos. Este contexto de estabilidad ha reactivado el carry trade e impulsado solicitudes empresariales para movilizar “dólares del colchón”. El Ministro de Economía defendió el esquema cambiario de bandas, descartando una liberación del dólar al considerar que las condiciones aún no son propicias. Paralelamente, existe un debate sobre la valuación del dólar y la política fiscal, incluyendo una discusión presidencial sobre la eliminación de ciertos impuestos.\n\nLa actividad económica refleja contracción en algunos sectores, como la gastronomía, que reportó una caída del consumo del 30% en el año. A nivel de los hogares, un informe del INDEC reveló que la mitad de las familias recurrió al uso de ahorros o al endeudamiento para cubrir gastos esenciales. En el sector inmobiliario, el regreso de los créditos hipotecarios ajustados por UVA ha reavivado el debate sobre la conveniencia de alquilar o asumir una deuda a largo plazo.\n\nSe anunciaron nuevas inversiones y la creación de 800 puestos de trabajo en el sector de consultoría y tecnología, con énfasis en inteligencia artificial. Los empresarios tecnológicos celebraron una mayor visibilidad internacional de Argentina, aunque demandan mayor previsibilidad. Un paso significativo para la integración global fue el inicio del proceso de Argentina para ingresar a la OCDE. En el ámbito productivo, el impacto de la apertura importadora ha beneficiado a ciertas marcas automotrices, mientras se gestionan programas de asistencia como la emergencia agropecuaria en Entre Ríos y créditos para beneficiarios de ANSES.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T06:18:41.150520",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "El sector del transporte experimentó una semana de incidentes y conflictos. Destacó el descarrilamiento del tren Sarmiento en Liniers, Buenos Aires, que dejó 19 personas heridas. El incidente motivó una investigación judicial que incluye un test de alcoholemia al maquinista. Un segundo descarrilamiento, sin heridos, se reportó en Misiones. Paralelamente, un paro de colectivos afectó siete líneas en el sur de Buenos Aires, motivado por la falta de pago de salarios.\n\nEn el ámbito educativo, docentes universitarios iniciaron un paro nacional de 72 horas exigiendo mejoras salariales y presupuestarias. A nivel global, el World Schools Summit 2025 se perfila como un foro clave para repensar la educación. Internamente, se llevó a cabo la Prueba Aprender 2025 para estudiantes de sexto grado y se implementaron cambios regulatorios que afectan las cuotas de colegios privados. En materia judicial y de seguridad pública, prosigue la investigación por el femicidio de Débora Bulacio en Necochea, con el sospechoso negándose a declarar. Se registraron casos de mala conducta policial en Tucumán y Misiones, y un juez de Santa Fe dictaminó un ejemplar castigo a un deudor alimentario.\n\nOtros sucesos de interés social incluyen las declaraciones de Dalma y Gianinna Maradona en el jury contra la jueza Makintach. Se emitieron alertas meteorológicas por tormentas y granizo en diversas regiones. Asimismo, se destacó la biografía del boxeador José María Gatica y la negativa de barrios privados en Córdoba a financiar seguridad compartida, exponiendo una zona vulnerable.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T06:18:53.001798",
      "categoria": "sociedad"
    }
  }
}