{
  "fecha_consolidacion": "2025-11-24",
  "fecha_generacion": "2025-11-24T21:16:37.016094",
  "resumenes": {
    "internacional": {
      "resumen": "**Tensiones Geopolíticas y Seguridad Internacional:**\nEstados Unidos ha escalado la presión sobre Venezuela, designando al \"Cartel de los Soles\" como grupo terrorista y señalando a Nicolás Maduro como su líder, una medida que Caracas ha rechazado. Esta acción se produce a pesar de que una mayoría de estadounidenses se opone a una intervención militar. Paralelamente, las relaciones entre EE.UU. y China muestran signos de desescalada, con discusiones entre Trump y Xi sobre Taiwán y Ucrania, donde los planes de paz propuestos por Trump generan debate. En Medio Oriente, el Ejército israelí ha destituido a altos oficiales por su fracaso en prevenir ataques de Hamas.\n\n**Política Interna y Migración en Estados Unidos:**\nLa temporada de Acción de Gracias en EE.UU. se celebra con cierres de tiendas y el tradicional desfile de Macy’s. En el frente interno, las políticas migratorias siguen siendo un foco de controversia, con denuncias de uso excesivo de fuerza en redadas del ICE en Chicago, y detenciones de activistas anti-ICE en Florida bajo nuevas leyes. El Pentágono, por su parte, investiga a un senador demócrata por incitar a militares a desobedecer \"órdenes ilegales\". En Nueva York, se ha ampliado un programa para reducir las facturas de luz.\n\n**Panorama Político y Económico en América Latina y Europa:**\nEn América Latina, la Corte Suprema de Brasil ha ratificado la prisión preventiva de Jair Bolsonaro. Chile se prepara para un balotaje redefinido por un nuevo electorado que complica el panorama del oficialismo. La economía europea ofrece una nota positiva para Italia, con Moody’s mejorando su calificación de riesgo por primera vez en 23 años, aunque el crecimiento proyectado sigue siendo moderado.\n\n**Avances Científicos y Noticias de Interés Social:**\nEn el ámbito científico, la NASA investiga un \"muro de fuego\" descubierto por la Voyager 1 en el límite del sistema solar, mientras SpaceX de Elon Musk ha logrado un récord de 100 lanzamientos desde Florida en 2025. Otras noticias notables incluyen un récord mundial de apnea sin aletas logrado por una ucraniana y la investigación de Scotland Yard sobre el Príncipe Andrés en relación con el caso Epstein.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T21:16:05.824758",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El escenario político nacional y provincial estuvo marcado por eventos significativos y controversias.\n\nEl fallecimiento de Juan José Mussi, histórico intendente de Berazategui y referente del peronismo bonaerense, generó un amplio pesar en el arco político. Carlos \"Turco\" Balor, secretario de Obras Públicas, asumirá la intendencia para completar el mandato hasta 2027.\n\nLa confianza en el gobierno de Javier Milei aumentó un 17.5% en noviembre, alcanzando su punto más alto desde febrero. No obstante, la designación del militar Carlos Presti como ministro de Defensa generó controversia por una posible \"confusión de roles\" y fue calificada de \"provocación\". El gobierno también impulsa una desregulación de armas considerada peligrosa. Se registró una interna en la SIDE y la separación de un funcionario del Ministerio de Economía en medio del escándalo de la ANDIS.\n\nEn el ámbito judicial, se retoma el juicio de la Causa Cuadernos, mientras la fiscalía del Caso Vialidad evalúa incluir la residencia de Cristina Kirchner en los bienes a decomisar. Asimismo, se investigan presuntas irregularidades y lavado de dinero vinculadas a la financiera Sur Finanzas y su conexión con el caso ANDIS, y se define la situación de un juez federal acusado de abuso sexual.\n\nEn la provincia de Buenos Aires, la oposición prepara un dictamen propio para el pedido de endeudamiento 2026 de Kicillof. El gobernador propuso a Flavia Terigi como nueva ministra de Educación. El proyecto de Presupuesto 2026 nacional omite una reforma previsional e ignora leyes clave como las de emergencia pediátrica y discapacidad.\n\nA nivel internacional, el gobierno colombiano de Petro anunció nuevas regulaciones para vehículos eléctricos, impulsando el desarrollo tecnológico ante el crecimiento del mercado y la llegada de Tesla.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T21:16:21.501450",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El gobierno argentino avanza con su agenda económica, destacándose la preparación para privatizar AySA antes de abril de 2026, con la venta del 90% de la empresa. En el ámbito fiscal, se mantiene una disputa entre la autoridad tributaria ARCA y grandes compañías por $100.000 millones en impuestos impagos. Las deducciones del Impuesto a las Ganancias se actualizarán un 11,73% desde enero de 2026. Simultáneamente, la reforma laboral es un punto clave; casi el 70% de los argentinos apoya la no obligatoriedad de la cuota sindical, buscando formalizar a millones de trabajadores. Argentina también estrechó lazos con EE.UU. mediante un acuerdo aduanero para intercambio de información.\n\nEn el sector financiero, se observa una mejora en los bonos argentinos y una perforación del riesgo país por debajo de los 650 puntos, aunque los ADRs en Wall Street mostraron bajas. El crédito privado se duplicó en dos años, alcanzando el 12% del PBI, con expectativas de mayor repunte por bajas de tasas. Un referente de la City advirtió sobre un \"dólar barato\", sugiriendo ajustes en el esquema cambiario. Globalmente, el oro alcanzó máximos impulsado por expectativas de recortes de tasas en EE.UU.\n\nLa actividad económica presenta desafíos. La inflación de alimentos es un factor crítico que condiciona la baja de precios en noviembre, mientras que los colectivos y subtes incrementarán sus tarifas un 4,4% en diciembre, superando la inflación mensual. La industria experimenta contracción, evidenciada por la reducción de personal en Essen, atribuida a la baja del consumo y la mayor importación. El financiamiento para autos nuevos y usados cayó 15% en octubre. En cuanto al consumo, el turismo interno registró un fin de semana largo récord de viajeros, aunque el gasto promedio individual fue más prudente, y viajar al exterior sigue siendo un 62% más económico que dentro del país. La siembra de soja en la zona núcleo sufre atrasos, generando preocupación agrícola.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T21:16:37.015510",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-24T21:16:37.016072"
    }
  }
}