{
  "fecha_consolidacion": "2025-12-06",
  "fecha_generacion": "2025-12-06T12:25:28.352236",
  "resumenes": {
    "internacional": {
      "resumen": "La arena geopolítica global muestra focos de tensión y reconfiguración de alianzas. El conflicto entre Venezuela y Estados Unidos persiste, con múltiples países registrando manifestaciones a favor de la libertad en Venezuela. Rusia, por su parte, afianza un socio comercial clave al sellar con India un plan económico hasta 2030 y reforzar su vínculo energético, desafiando las presiones de Washington. En un ámbito de futura política estadounidense, Donald Trump ha sostenido un encuentro \"excelente\" con la mandataria mexicana Claudia Sheinbaum y el canadiense Mark Carney. Paralelamente, se perfila la posible dirección de la NASA bajo Jared Isaacman, aliado de Elon Musk y favorito de Trump.\n\nDesarrollos políticos regionales y eventos históricos marcan la agenda. En Brasil, Flávio Bolsonaro ha sido designado sucesor político de su padre, Jair Bolsonaro, preparándose para la presidencia en 2026. A nivel cultural-político, varios países, incluyendo España e Irlanda, anuncian un boicot al festival Eurovisión 2026 en protesta por la participación de Israel, citando acusaciones de genocidio en Gaza. Indonesia conmemoró seis décadas del genocidio de 1965, uno de los mayores del siglo XX. Además, organizaciones en Nueva York demandaron al ICE y CBP por detenciones \"crueles e ilegales\" de migrantes.\n\nFinalmente, se observan dinámicas sociales y económicas con implicaciones transnacionales. La situación en Venezuela ha llevado a agencias de viajes a reinventarse, ofreciendo tours terrestres a Colombia ante la escasez de vuelos internacionales. En Estados Unidos, Miami se ha convertido en un imán para millonarios que buscan escapar de políticas fiscales restrictivas, impulsando el mercado de ultralujo. Por su parte, Irlanda busca modificar su compleja relación con el alcohol mediante nuevas etiquetas informativas sobre riesgos de salud.",
      "cantidad_noticias": 22,
      "fecha_generacion": "2025-12-06T12:25:01.202734",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno Nacional ha convocado a sesiones extraordinarias en el Congreso desde el 10 al 30 de diciembre, con posible extensión a febrero, para abordar una agenda legislativa prioritaria. Entre los temas clave figuran el Presupuesto 2026, una reforma laboral que incluye el \"banco de horas\" y cambios en el Código Penal y la Ley de Glaciares. Se anticipan negociaciones parlamentarias complejas, con el Gobierno buscando cerrar filas en torno a su visión de \"nuevo orden\".\n\nEn cuanto a la agenda presidencial, Javier Milei encabezó la presentación de los aviones de combate F-16 en Córdoba, tras su sobrevuelo por Buenos Aires, marcando la llegada de las primeras seis unidades adquiridas a Dinamarca como parte de la modernización de la defensa. Adicionalmente, se evalúa su viaje a Noruega para participar en la ceremonia de entrega del Premio Nobel a María Corina Machado.\n\nSe profundiza la tensión entre la administración central y la provincia de Buenos Aires por el endeudamiento provincial, mientras otros gobernadores como Ziliotto y Quintela renegocian deudas con la Nación. Paralelamente, el presidente de la AFA, \"Chiqui\" Tapia, enfrenta diversas controversias, incluyendo un aumento patrimonial, el uso de jets privados vinculados a escándalos y el cuestionamiento gubernamental a la habilitación de la universidad de la AFA, además de una guerra judicial por una financiera cercana a la entidad.\n\nFinalmente, el panorama político interno registra fricciones, como la tensión entre la UCR y Martín Menem por el reparto de despachos en Diputados. Asimismo, se reportaron ataques a militantes libertarios durante una jura de concejales en José C. Paz, resultando en denuncias penales por agresión física.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-06T12:25:14.557589",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La gestión económica del gobierno, tras dos años, presenta un balance mixto, con una disminución de la inflación y estabilidad cambiaria, contrastando con la caída del poder adquisitivo, el empleo registrado y el consumo. El ministro de Economía, Luis Caputo, anunció una nueva emisión de deuda en dólares en el mercado local para afrontar vencimientos, complementando operaciones con el FMI y el Tesoro de EE.UU., en un contexto de persistente ajuste fiscal y presión por la acumulación de reservas. A nivel provincial, Santa Fe colocó bonos por US$800 millones para obras, mientras que Buenos Aires busca financiamiento sin el aval de Nación.\n\nEl mercado cambiario mostró estabilidad el fin de semana, con las cotizaciones del dólar, euro y real manteniéndose en línea con días hábiles previos. En el ámbito de las finanzas digitales, se destacaron los rendimientos de billeteras virtuales como Mercado Pago y la competencia con MODO, que ofrecen beneficios a sus usuarios.\n\nEn materia laboral y previsional, ANSES confirmó un incremento del 2,3% para las jubilaciones en diciembre de 2025 y anunció fechas para el cobro de extras. El gremio de Empleados de Comercio acordó una suma fija no remunerativa de $60.000, un bono de fin de año, y una revisión paritaria para marzo de 2026. Paralelamente, un borrador de reforma laboral propone modificar el esquema de indemnizaciones y la aplicación de intereses.\n\nLos mercados internacionales reaccionaron favorablemente a los datos de inflación en EE.UU., impulsando las expectativas de recortes de tasas por parte de la Reserva Federal. Este escenario global, junto con una posible mejora del riesgo país, podría generar oportunidades de inversión para Argentina, favoreciendo el retorno a los mercados internacionales.\n\nEn el sector agropecuario, el precio del ternero para invernada alcanzó un récord histórico. Por otro lado, el gobierno avanzó con la quita de subsidios a barrios cerrados en Córdoba. Se observó un crecimiento en la industria de alimentos y accesorios para mascotas, especialmente impulsado por la categoría felina, y la cadena Café Martínez proyecta una significativa expansión tras ser reconocida en los Premios PYME.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-06T12:25:28.351850",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-06T12:25:28.352213"
    }
  }
}