{
  "fecha_consolidacion": "2025-11-20",
  "fecha_generacion": "2025-11-20T18:22:27.645566",
  "resumenes": {
    "internacional": {
      "resumen": "La política estadounidense se vio marcada por la polémica. Donald Trump propuso la pena de muerte para demócratas que incitaron a la desobediencia militar y ordenó la desclasificación de archivos del caso Epstein, lo que llevó a la dimisión del expresidente de Harvard, Larry Summers, por vínculos con el tema. En tecnología, Meta fue condenada a pagar más de 500 millones de dólares a medios españoles por competencia desleal, mientras Mark Zuckerberg explora lentes con IA que podrían reemplazar los celulares. Melania Trump, por su parte, sugirió que la IA reemplazará a soldados en EE.UU.\n\nLa crisis en Venezuela continúa escalando, con Nicolás Maduro negando negociaciones de salida con EE.UU. en medio de un \"asedio militar\" y desplegando armamento pesado. Colombia, por su parte, generó controversia con su canciller apoyando la salida de Maduro, declaraciones que luego fueron descontextualizadas por Bogotá. En la frontera estadounidense, las redadas de ICE en Carolina del Norte detuvieron a más de 250 migrantes, y la CBP interceptó carga ilegal valorada en 2.6 millones de dólares en Texas.\n\nEuropa rechazó un supuesto plan de paz para Ucrania, exigiendo la participación de Kiev en cualquier acuerdo. España enfrentó una crisis judicial con la inhabilitación del fiscal general por filtrar datos sensibles. En temas ambientales, la cumbre del clima en Brasil fue evacuada por un incendio, y el cambio climático amenaza la producción de burrata en Italia. Finalmente, el FBI intensifica la búsqueda de un narcotraficante canadiense conocido como el \"Pablo Escobar moderno\".",
      "cantidad_noticias": 24,
      "fecha_generacion": "2025-11-20T18:22:01.459366",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El escenario político actual se centra en el **escándalo de la Agencia Nacional de Discapacidad (ANDIS)**, donde Diego Spagnuolo y Daniel Garbellini enfrentan indagatorias por presuntas coimas, con Pablo Atchabahian bajo prisión domiciliaria. El presidente Javier Milei expresó su \"absoluta tranquilidad\" respecto al caso. Paralelamente, el Gobierno oficializó un **Decreto de Necesidad y Urgencia (DNU) para redistribuir funciones ministeriales**, transfiriendo el Registro Nacional de las Personas (RENAPER) y la Secretaría de Deportes a la órbita de Interior, y la Secretaría de Turismo a la Jefatura de Gabinete.\n\nEn el ámbito económico y legislativo, Karina Milei convocó una mesa política para discutir el Presupuesto y la reforma laboral. Un amparo fue presentado contra la **privatización del 44% de Nucleoeléctrica Argentina**, mientras el Gobierno anunció una inversión de US$300 millones para la compra directa de trenes. La **crisis del transporte público** se agudiza, con empresas de colectivos advirtiendo pagos fraccionados de salarios y aguinaldos debido a la falta de actualización de subsidios. En el plano judicial, Cristina Kirchner se defendió en la causa Cuadernos, y Enrique Pescarmona fue sobreseído por motivos de salud. El juicio por **YPF en Nueva York** avanza, con la apelación argentina buscando evitar la entrega de acciones.\n\nLas dinámicas políticas y sociales abarcan un **cruce en redes sociales entre el canciller Pablo Quirno y el exministro Matías Kulfas** sobre el ahorro en pesos, y fricciones por la asignación de despachos en el Congreso. Gobernadores como Rogelio Frigerio destacaron el rol del sector agropecuario y abogaron por un consenso fiscal, mientras Axel Kicillof y Rodolfo Cornejo mantuvieron un contrapunto sobre la universidad pública. Organismos internacionales como la Comisión Interamericana de Derechos Humanos (CIDH) instaron al Gobierno a establecer mecanismos de diálogo con periodistas, y Amnistía Internacional demandó paridad de género en la Corte Suprema bonaerense.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-20T18:22:18.634144",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Los mercados financieros globales mostraron cautela, con Wall Street revirtiendo ganancias iniciales por sólidos resultados de Nvidia ante temores de burbuja y resultados de empleo mixtos en EE.UU., arrastrando a la baja bonos y acciones argentinas y haciendo que el riesgo país recuperara los 600 puntos.\n\nEn Argentina, el Banco Central redujo la tasa de interés de referencia al 20%, recalibrando el escenario de tasas, lo que impactó negativamente en los plazos fijos y generó una suba del dólar mayorista. Esta decisión precede a una crucial licitación de deuda del Tesoro.\n\nLa actividad industrial experimentó una caída interanual del 5,3% en octubre, con el sector autopartista evidenciando dificultades, como el cierre de la planta Dana en San Luis. No obstante, el Ministerio de Economía anunció el noveno proyecto RIGI, una terminal portuaria multipropósito de casi 300 millones de dólares. El sector agropecuario, en tanto, reclamó \"reglas claras\" y la reducción de retenciones.\n\nEn el ámbito legal, se presentaron amparos para frenar la venta de Nucleoeléctrica Argentina, y el país enfrentará en marzo de 2026 audiencias clave en Nueva York por el litigio de YPF. Adicionalmente, se oficializó la autorización para que la aerolínea española Plus Ultra opere vuelos entre Madrid y Ezeiza, intensificando la competencia en rutas internacionales con tarifas competitivas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-20T18:22:27.645055",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-20T18:22:27.645543"
    }
  }
}