{
  "fecha_consolidacion": "2025-11-26",
  "fecha_generacion": "2025-11-26T15:16:28.832373",
  "resumenes": {
    "internacional": {
      "resumen": "Los esfuerzos diplomáticos para la paz en Ucrania se intensifican, con el expresidente Donald Trump en el centro de un controvertido plan que, según filtraciones, se basa en un documento ruso y contempla concesiones territoriales. Sus enviados han sostenido diálogos con asesores rusos, aconsejando presentar a Trump como un \"hombre de paz\", aunque él ha negado haber emitido un ultimátum a Kiev. En Oriente Medio, la fase uno del alto el fuego en Gaza concluye con la identificación de los restos del rehén Dror Or. Las relaciones entre Estados Unidos y Venezuela son tensas, con Trump evaluando un diálogo directo con Nicolás Maduro, mientras el chavismo se moviliza contra posibles amenazas externas. En el ámbito asiático, China busca debilitar la alianza entre Estados Unidos y Japón en relación con Taiwán.\n\nEn Estados Unidos, se registran desarrollos significativos en política migratoria y judicial. Un fallo permite a más migrantes detenidos por el ICE solicitar fianza, limitando las detenciones automáticas, una medida que coincide con revelaciones sobre la detención de individuos sin antecedentes criminales en redadas. El país se prepara para la ejecución de Christa Gail Pike en 2026, la primera mujer en ser ejecutada en Tennessee en dos siglos. En el sector de la salud, un anuncio de Trump genera expectativas sobre el futuro del sistema Obamacare en 2025.\n\nA nivel global, un incendio devastador en un complejo residencial de Hong Kong ha provocado al menos trece fallecimientos, suscitando preocupaciones sobre la seguridad en las construcciones. En Europa, el expresidente francés Nicolás Sarkozy ha sido nuevamente condenado en el caso \"Bygmalión\" por financiación ilegal de campaña, enfrentando una posible pena de prisión. Italia, por su parte, ha promulgado una histórica ley que tipifica el feminicidio y establece la cadena perpetua como castigo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T15:16:02.160774",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno nacional inició una nueva etapa de gestión con la primera reunión de Gabinete encabezada por el Presidente Javier Milei y el jefe de Gabinete Manuel Adorni, donde se presentaron los nuevos ministros de Seguridad y Defensa, Presti y Monteoliva. Paralelamente, se busca acelerar el cierre del Consejo de Mayo para avanzar con reformas. La CGT, sin embargo, endurece su postura en este espacio, reclamando debatir el modelo económico y rechazando los cambios laborales propuestos. En línea con esto, el Consejo del Salario se reactivó tras medio año de parálisis, pero finalizó sin acuerdo sobre un nuevo piso salarial.\n\nEn el ámbito judicial, la Corte Suprema avanza en causas de alto perfil, estando en condiciones de resolver sobre el destino de las propiedades decomisadas a Cristina Kirchner y Lázaro Báez. La expresidenta, a su vez, sumará a Juan Grabois a su defensa en la Causa memorando con Irán. El juez Ricardo Lorenzetti hizo un llamado a completar las vacantes de la Corte Suprema para asegurar un adecuado servicio de justicia. Asimismo, el senador Luis Juez manifestó su apoyo a la jura de la senadora libertaria Villaverde, cuya impugnación por tráfico de drogas fue desestimada por una causa archivada en Estados Unidos.\n\nRespecto a la seguridad y defensa, el Gobierno porteño, liderado por Jorge Macri, anunció que implementará la medida de retirar licencias de conducir a quienes cometan delitos utilizando vehículos en la Ciudad de Buenos Aires. A nivel nacional, Argentina recibió los primeros cuatro Vehículos de Combate Blindado Stryker 8x8 M1126, fortaleciendo sus capacidades defensivas.",
      "cantidad_noticias": 21,
      "fecha_generacion": "2025-11-26T15:16:12.496720",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina enfrenta un escenario complejo caracterizado por el deterioro del mercado laboral y desafíos para el sector productivo. Whirlpool anunció el cierre sorpresivo de su planta en Pilar y el despido de 200 empleados, citando la caída de ventas y el aumento de importaciones. Informes académicos revelan la pérdida de seis empleos privados en blanco por cada puesto público, con más de 224 mil trabajos eliminados desde el inicio de la actual gestión, lo que retrotrae los niveles de empleo a agosto de 2018. El salario mínimo en dólares es el más bajo de la región, incluso inferior al de 2001, experimentando una caída del 31,4% en la era Milei, motivo por el cual se convocó al Consejo del Salario. La Cámara de Industriales Panaderos alerta sobre el ahogo de las pymes debido a tarifas e insumos dolarizados.\n\nEl mercado financiero argentino se encuentra bajo presión por la volatilidad cambiaria y desafíos fiscales. El dólar oficial y el blue cotizan cerca de $1470 y $1460, respectivamente, con presiones por la caída de reservas que siembran temor a un salto inminente, aunque se prevé una calma transitoria tras maniobras en la City. Una licitación clave de deuda determinará el clima financiero, mientras el Banco Central flexibilizó encajes y bajó tasas de interés. Pese a esto, entidades financieras como Supervielle reportan pérdidas millonarias, atribuyéndolas a políticas de \"tasas altas y suba de encajes\". En el ámbito provincial, Kicillof implementó una alícuota del 9% de Ingresos Brutos a bonos nacionales. El Ministro de Economía, Luis Caputo, proyecta un 2026 \"espectacular\" para Argentina, aunque sin esperar un dólar alto.\n\nA nivel internacional, Wall Street experimenta subas ante la expectativa de un recorte de tasas en Estados Unidos, impulsado por datos económicos más débiles de lo previsto. En el sector de pagos digitales, Mercado Pago ha integrado la opción PIX para transacciones en Brasil. La competencia en el comercio electrónico global se intensifica, con una empresa estadounidense desafiando a Amazon mediante cierres de tiendas físicas y automatización logística. En el ámbito social, ANSES confirmó el pago de un bono de $70.000 en diciembre para jubilados y pensionados, detallando los montos y las fechas de cobro de haberes.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T15:16:28.831826",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-26T15:16:28.832353"
    }
  }
}