{
  "fecha_consolidacion": "2025-11-22",
  "fecha_generacion": "2025-11-22T09:15:38.437721",
  "resumenes": {
    "internacional": {
      "resumen": "La dinámica geopolítica se centra en la presión de Estados Unidos sobre Ucrania para aceptar un plan de paz con Rusia, que implicaría concesiones territoriales y militares. Donald Trump ha impuesto un ultimátum, mientras Ucrania rechaza la propuesta y busca apoyo europeo, con la Unión Europea abogando por sanciones contra Moscú. Paralelamente, Estados Unidos emitió una advertencia sobre riesgos para vuelos en el espacio aéreo venezolano debido al \"empeoramiento de la seguridad\" y actividad militar, mientras el presidente Maduro intensifica su retórica anti-estadounidense. Se registra tensión diplomática entre Chile y EE.UU. por comentarios del embajador estadounidense sobre el presidente Boric y las elecciones. Rumania, por su parte, se ve obligada a reforzar su defensa ante un repliegue de tropas de EE.UU., generando incertidumbre frente a la amenaza rusa.\n\nEn Estados Unidos, la atención recae en asuntos internos y económicos, incluyendo la modernización del Aeropuerto Internacional de Orlando, medidas preventivas ante el invierno y asistencia por el Día de Acción de Gracias. Políticamente, se destacó una \"productiva\" reunión entre Donald Trump y el alcalde electo de Nueva York, Zohran Mamdani, superando tensiones previas. En el ámbito comercial, Brasil celebró la reducción de aranceles estadounidenses para varios de sus productos. El servicio de inmigración (USCIS) también detalló motivos de inadmisibilidad para extranjeros.\n\nOtros eventos internacionales incluyen el caos en Ciudad del Este, Paraguay, durante el \"Black Friday\", con una estampida por ofertas. Continúa la preocupación por el buque \"Spiridon II\" con miles de vacas uruguayas varadas en el Mediterráneo tras ser rechazado en Turquía. En España, el rey Juan Carlos fue el gran ausente en las celebraciones de los 50 años de la monarquía parlamentaria. Finalmente, se investiga la presunta implicación de un exdeportista olímpico canadiense en el asesinato de un testigo clave del FBI en Colombia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T09:15:12.606108",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno acelera las sesiones extraordinarias, con el objetivo de discutir sus reformas para 2026 en dos etapas, mientras los nuevos diputados y senadores jurarán el 3 de diciembre. Martín Menem se perfila para la reelección como presidente de la Cámara Baja, no sin críticas. Paralelamente, el ministro Diego Santilli intensifica gestiones con gobernadores, como Gerardo Zamora de Santiago del Estero, para sumar apoyos legislativos para el Presupuesto 2026 y otros proyectos, buscando consensos en torno al federalismo.\n\nEn el ámbito judicial, avanzan las investigaciones por corrupción en la Agencia Nacional de Discapacidad (ANDIS), con allanamientos a financieras y empresas de criptomonedas para rastrear la ruta del dinero. Miguel Ángel Calvete y Jorge Omar Panelli son figuras centrales en la presunta red de direccionamiento de contratos. El juicio de Cuadernos continuará virtualmente hasta mediados de diciembre, centrado en la lectura de recaudación de coimas.\n\nLos partidos políticos experimentan reorganizaciones significativas. Gobernadores peronistas, encabezados por Zamora, se desmarcan de Cristina Kirchner para establecer una estrategia propia frente a Milei, priorizando la discusión de reformas sobre el rechazo sistemático. La UCR fijó la elección de su sucesor para el 12 de diciembre, mientras La Libertad Avanza, bajo Karina Milei, busca consolidar su presencia en la provincia de Buenos Aires.\n\nA nivel internacional, el Presidente Javier Milei y el canciller Pablo Quirno promueven la \"Argentina Week 2026\" en Nueva York, un evento clave para atraer inversiones y comunicar la \"nueva Argentina\". Sin embargo, existen divergencias sobre las alianzas estratégicas, con el expresidente Mauricio Macri señalando a China como un socio complementario, en contraste con el acercamiento a Estados Unidos.\n\nUna polémica surge en el Congreso, donde sociedades científicas y médicas reclaman la suspensión de un evento antivacunas convocado por la diputada Marilú Quiroz.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T09:15:25.691240",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Estados Unidos confirmó la transferencia de U$S872 millones en Derechos Especiales de Giro (DEG) para que Argentina afrontara pagos al FMI, un respaldo clave para las reservas. Adicionalmente, el Banco Central activó un swap con EE.UU. por U$S2.500 millones. Sin embargo, el Ministro de Economía, Luis Caputo, desmintió la existencia de negociaciones con bancos por un préstamo de U$S20.000 millones, contradiciendo informes previos y declaraciones de otros funcionarios.\n\nEn el plano doméstico, los mercados financieros mostraron volatilidad. Los dólares financieros, como el CCL, superaron los $1.500, mientras que el S&P Merval en dólares alcanzó mínimos y el riesgo país escaló por encima de los 650 puntos básicos. Paralelamente, la morosidad en las familias argentinas se incrementó por undécimo mes consecutivo, reflejando una creciente presión económica. El sector comercial anticipa pagos de aguinaldo y un bono extra en diciembre.\n\nEl sector agrícola presenta un panorama mixto: si bien el mercado de insumos muestra un aumento en volumen y se proyecta una importante cosecha de trigo, persisten interrogantes sobre el futuro de los precios y la urgente necesidad de mejorar los caminos rurales. En cuanto a políticas gubernamentales, se enfrenta un nuevo amparo contra la privatización de NASA, y el Ejecutivo busca que los aumentos de la Asignación Universal por Hijo (AUH) se otorguen de forma discrecional, una medida que genera preocupación por su impacto en la pobreza infantil.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T09:15:38.437193",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-22T09:15:38.437700"
    }
  }
}