{
  "fecha_consolidacion": "2025-11-12",
  "fecha_generacion": "2025-11-12T12:23:17.631162",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas en América Latina se intensificaron con Venezuela elevando su alerta militar tras el despliegue de un portaaviones estadounidense en el Caribe, al que Caracas responde con ejercicios de 200.000 efectivos. Un funcionario de la administración Trump elogió al presidente boliviano Rodrigo Paz Pereira y al presidente argentino Milei, señalando un giro político regional. El nuevo presidente boliviano, por su parte, cuestionó a Evo Morales sobre la gestión del litio. Nicaragua consolidó su \"empresa familiar\" con Daniel Ortega delegando más poder a su esposa e hijos.\n\nEn el ámbito migratorio, se debate la eficacia de recursos legales como el \"Motion to Reopen\" para detener deportaciones en EE.UU., mientras informes acusan a la administración Trump de complicidad en torturas y desapariciones forzadas de venezolanos deportados. Adicionalmente, se elevan preocupaciones sobre las condiciones de cárceles africanas donde EE.UU. envía a algunos deportados, a la par que California flexibiliza licencias para indocumentados y aumenta el costo del permiso de residencia temporal. EE.UU. también recibió a \"afrikáners\" como refugiados por supuesta discriminación racial.\n\nLa seguridad interna es un foco de preocupación global. En Río de Janeiro, un megaoperativo policial resultó en la muerte de 117 personas, ninguna de las cuales figuraba como criminal buscado. Ecuador sufrió un motín carcelario con una treintena de muertos, y Nueva Delhi fue escenario de un atentado con coche bomba que dejó ocho víctimas. Chile enfrenta elecciones presidenciales dominadas por el temor al crimen y la migración irregular. En Europa, la libertad provisional fue concedida al expresidente francés Nicolás Sarkozy y se plantea la necesidad de que Europa encuentre un camino propio en Ucrania, además de preocupaciones sobre la situación en Palestina.\n\nBrasil avanzará con el tren más veloz de América Latina y lanzó un fondo global contra la deforestación en la COP30. Se registró el colapso de un megapuente en China y un accidente aéreo militar turco en Georgia con 20 víctimas mortales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T12:22:47.478461",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei intensificó su agenda política, con una reunión de Gabinete y la conformación de una nueva mesa chica libertaria que incluye a Diego Santilli. Santilli, tras jurar como ministro del Interior, inició una gira con gobernadores para impulsar el Presupuesto 2026 y el proyecto \"Dólar colchón\". La hoja de ruta legislativa prevé el debate del Presupuesto y la Ley de Presunción de Inocencia Fiscal en sesiones extraordinarias.\n\nEn el ámbito provincial, la provincia de Buenos Aires exigió la liberación de fondos y el traspaso de obras. Su gobernador, Axel Kicillof, criticó la negociación de deudas con Nación a cambio de \"leyes espantosas\" mientras busca aprobar su propio Presupuesto y endeudamiento. A nivel partidario, Mauricio Macri reunió a dirigentes del PRO para discutir la relación con La Libertad Avanza y el panorama electoral de 2027, observándose una disputa entre Santilli y Patricia Bullrich por el control del Renaper.\n\nLa reforma laboral propuesta por el Ejecutivo avanza con el objetivo de desactivar la \"caja\" de los gremios y modificar aspectos del vínculo empleado-empleador. Esto generó un fuerte rechazo sindical: la CGT expresó sus reparos ante la OCDE, y ATE convocó a un paro nacional. Paralelamente, se destacó el derrumbe de la obra social de Camioneros.\n\nEn el plano judicial, la Cámara de Casación avaló la actuación de jueces electorales en la causa de financiamiento de \"Cambiemos Buenos Aires 2017\" y existe tensión por la modalidad del juicio de la Causa Cuadernos. La ministra Patricia Bullrich oficializó la carrera de \"Investigador de Delitos para Profesionales\" para reforzar la seguridad. Argentina, en tanto, progresa en su proceso de adhesión a la OCDE.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T12:23:02.059489",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina se encuentra en un punto de alta expectativa, marcada por la inminente publicación del Índice de Precios al Consumidor (IPC) de octubre de 2025, que se proyecta nuevamente por encima del 2%. Analistas anticipan que la inflación permanecerá en estos niveles hasta principios de 2026, con los alimentos como principal motor de las subas.\n\nEl mercado cambiario muestra una dinámica volátil, con seguimiento diario de las diversas cotizaciones del dólar (oficial, blue, MEP, CCL). Recientemente, el dólar se ha alejado del techo de la banda cambiaria, permitiendo al Tesoro iniciar compras de divisas para fortalecer las reservas. Paralelamente, se mantiene la discusión sobre la eliminación progresiva del cepo cambiario. En el ámbito financiero, el Banco Central de la República Argentina (BCRA) reactivará un sistema clave para el cobro de créditos digitales por parte de las fintechs, mientras Banco Galicia lanzó una nueva aplicación para empresas.\n\nEn el sector empresarial, se registra la quiebra de una tradicional empresa láctea, La Suipachense, afectando a 140 empleados. La Confederación Argentina de la Mediana Empresa (CAME) ha presentado propuestas para una reforma tributaria que incluye ajustes al IVA provincial y un nuevo esquema de Ganancias. Empresas estadounidenses, por su parte, ven al gobierno actual como una transición favorable para futuras inversiones. Asimismo, se propone un subrégimen de Monotributo para trabajadores de plataformas digitales.\n\nEn cuanto a la asistencia social, ANSES confirmó el calendario de pagos de noviembre de 2025, incluyendo un bono único de $100.000 para ciertos beneficiarios, las Becas Progresar, Asignación Universal por Hijo (AUH) y jubilaciones.\n\nFinalmente, el consumo interno es impulsado por supermercados a través de significativas ofertas y financiación sin interés en electrodomésticos, mientras que en el ámbito internacional, Wall Street muestra optimismo ante la perspectiva del fin del cierre gubernamental en Estados Unidos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T12:23:15.860398",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T12:23:17.631139",
      "categoria": "sociedad"
    }
  }
}