{
  "fecha_consolidacion": "2025-11-28",
  "fecha_generacion": "2025-11-28T21:15:02.610708",
  "resumenes": {
    "internacional": {
      "resumen": "La política estadounidense ha sido dominada por anuncios migratorios. Donald Trump declaró la suspensión permanente de la migración desde \"países del Tercer Mundo\", medida que justificó tras el fallecimiento de una agente de la Guardia Nacional en Washington y que, según reportes, ha provocado la desolación en ciudades como Charlotte por la falta de trabajadores. Paralelamente, se informó de un contacto entre Trump y Nicolás Maduro en medio de la tensión con Venezuela, país que, por su parte, ha revocado los derechos de tráfico aéreo a seis aerolíneas internacionales, afectando significativamente su conexión.\n\nEn Ucrania, la dimisión del jefe de Gabinete, Andrí Yermak, en medio de un escándalo de corrupción, ha generado una remodelación en el gobierno de Volodímir Zelenski. Simultáneamente, se ha propuesto Budapest como sede para las negociaciones de paz entre Ucrania y Rusia, una iniciativa acordada entre Vladimir Putin y Víktor Orbán, y sugerida por Donald Trump.\n\nOtros desarrollos internacionales incluyen la renovación del mandato del jurista brasileño Fernando Lottenberg como comisionado de la OEA contra el antisemitismo, reforzando las iniciativas regionales. China retira sus pandas de Japón, señalando el posible fin de décadas de \"diplomacia del panda\". En el ámbito deportivo, Irán boicoteará el sorteo del Mundial 2026 debido a las restricciones de visa de Estados Unidos.\n\nFinalmente, el Papa León XIV realizó un viaje a Iznik, la antigua Nicea, conmemorando los 1700 años del Primer Concilio y haciendo un llamado a la unidad cristiana. En Hong Kong, un incendio devastador dejó víctimas y planteó interrogantes sobre los sistemas de alarma.",
      "cantidad_noticias": 22,
      "fecha_generacion": "2025-11-28T21:14:32.167119",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Congreso Nacional experimentó una significativa reconfiguración con la jura de 23 de los 24 legisladores electos para el Senado. La incorporación de la rionegrina Lorena Villaverde fue pospuesta, y su pliego devuelto a comisión, ante cuestionamientos por presuntos vínculos con el narcotráfico. La sesión estuvo marcada por tensiones, incluyendo un cruce entre Victoria Villarruel y Patricia Bullrich, donde la vicepresidenta negó la palabra a la senadora. También se registró un incidente entre Villarruel y Karina Milei por el uso de palcos. La Libertad Avanza consolida su presencia legislativa, obteniendo 19 senadores y acercándose a la primera minoría en Diputados con la incorporación de la santafesina Verónica Razzini, sumando 92 bancas frente a las 96 del peronismo.\n\nEn el ámbito judicial, se investiga un error en el sorteo del juez para la causa del financista Ariel Vallejos, ligado a la AFA. La Justicia indaga la misteriosa desaparición del teléfono de un empresario clave en el caso de los sobornos en Discapacidad (ANDIS) y levantó el congelamiento de fondos en la causa $LIBRA, dictando embargos. Patricia Bullrich anunció su intención de investigar la AFA desde el Senado.\n\nLa agenda gubernamental incluye la inminente llegada de la reforma laboral al Senado, ya rechazada por el Partido Justicialista. Se confirmó el interés de Argentina en adquirir submarinos Scorpene de Francia, aunque la operación está frenada por financiamiento, mientras los primeros seis aviones F-16 comprados a Dinamarca ya vuelan hacia el país. En la provincia de Buenos Aires, Axel Kicillof no logró la autorización legislativa para tomar deuda y creó un \"INCAA Bonaerense\" con presupuesto millonario, entregado a La Cámpora.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T21:14:43.768227",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado cambiario argentino evidenció calma en noviembre, con el dólar oficial estable respecto a octubre y el blue cerrando debajo por segundo mes consecutivo. La dolarización preelectoral, sin embargo, totalizó US$30.000 millones desde abril, con US$4.500 millones adquiridos en octubre. La Comisión Nacional de Valores (CNV) flexibilizó el cepo para inversores extranjeros que reinviertan títulos públicos. Persisten preocupaciones sobre reservas y metas del Fondo Monetario Internacional.\n\nLa confianza empresarial descendió 13 unidades en el tercer trimestre de 2025, reflejando percepciones desfavorables. En contraste, el sector agropecuario mostró dinamismo: la supercosecha de trigo impulsó un 24% el ingreso de camiones a puertos, y la soja, en máximos de año y medio, podría generar ingreso de divisas. Los mercados financieros cerraron noviembre positivamente, con acciones argentinas subiendo un 28%, el S&P Merval progresando casi un 10% semanal y bonos soberanos avanzando 5% en dólares.\n\nEn políticas públicas, un nuevo esquema de subsidios elevará las facturas de luz y gas desde enero, buscando un ahorro de u$s700 millones. La provincia de Buenos Aires implementó un 9% de Ingresos Brutos sobre ganancias bancarias por bonos, generando rechazo por potencial encarecimiento crediticio, y aprobó un 14,4% de aumento en tarifas de colectivos. A nivel nacional, ANSES otorgará un bono de más de $200.000, y el gobierno recibió ofertas por USD 685 millones por la concesión de represas del Comahue. La Legislatura porteña aprobó un presupuesto 2026 con énfasis en Seguridad, Salud y Educación.\n\nLa Unión Obrera Metalúrgica (UOM) acordó un aumento salarial acumulado del 14% entre octubre de 2025 y marzo de 2026. El debate sobre la informalidad laboral se intensifica, con análisis que sugieren que un porcentaje significativo de jóvenes trabajadores informales prefiere esa condición.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T21:15:02.610169",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-28T21:15:02.610686"
    }
  }
}