{
  "fecha_consolidacion": "2025-11-13",
  "fecha_generacion": "2025-11-13T06:23:41.009532",
  "resumenes": {
    "internacional": {
      "resumen": "El panorama político y geopolítico en las Américas presenta dinámicas significativas. En Estados Unidos, la Cámara de Representantes puso fin a seis semanas de cierre gubernamental. Paralelamente, Donald Trump se defiende de acusaciones relacionadas con Jeffrey Epstein, mientras el gobernador de California, Gavin Newsom, criticó duramente su postura climática. La proliferación de chatbots de derecha impulsa guerras políticas internas, y el presidente argentino Javier Milei continuó siendo objeto de mofa en la televisión estadounidense. En la región, Ecuador impulsa una reforma constitucional y un referéndum bajo la dirección de Daniel Noboa. Venezuela, por su parte, elevó la tensión con Estados Unidos, donde Nicolás Maduro amenazó con una guerra de guerrilla y huelga general ante un posible ataque.\n\nA nivel internacional, Ucrania enfrenta un período de prueba para el presidente Volodímir Zelenski, marcado por un escándalo de corrupción que resultó en la dimisión de ministros y crecientes acusaciones sobre el uso del poder judicial contra críticos. En Estados Unidos, se actualizaron políticas migratorias importantes, incluyendo la vía para que hijos ciudadanos asistan a padres inmigrantes en la regularización de su estatus, los documentos obligatorios para residentes con *green card* que viajan, y la extensión de la autorización de empleo (EAD) para ciertos migrantes con TPS hasta octubre de 2026.\n\nEn el ámbito doméstico estadounidense, la ampliación del metro en Los Ángeles con la Línea D presenta retrasos, aunque se espera una mejora del servicio. Texas experimenta fenómenos climáticos extremos y la amenaza de cerdos salvajes que afectan parques estatales. En Nueva York, se registran multas por tala ilegal de árboles y exclusiones en cheques de reembolso por inflación. El sector minorista ofrece oportunidades de ahorro en tiendas como Marshalls y Ross Dress For Less. Finalmente, las eliminatorias de Concacaf avanzan en sus grupos A y B hacia la clasificación al Mundial 2026.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-11-13T06:23:10.966405",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei avanza con la implementación de nuevas medidas y reformas, destacándose una reconfiguración interna del poder con la creciente influencia de Karina Milei, incluso en negociaciones para vacantes en la Corte Suprema. En el plano legislativo, la ministra Patricia Bullrich lidera la coordinación del bloque libertario en el Senado para impulsar reformas, incluida la modernización laboral, solicitando la cooperación de la vicepresidenta Victoria Villarruel. Los nuevos legisladores de La Libertad Avanza reciben capacitación para su rol en el Congreso, mientras que organizaciones sociales y piqueteras anuncian una \"ofensiva\" de movilizaciones para diciembre contra las políticas gubernamentales.\n\nEn las relaciones interprovinciales, el ministro del Interior, Diego Santilli, ha priorizado reuniones con gobernadores considerados \"dialoguistas\", como Rogelio Frigerio, desestimando encuentros con Axel Kicillof y evidenciando una estrategia de polarización política. Por su parte, el Presidente Milei inició su agenda de recorridas por el interior del país en Corrientes, enfocándose en eventos de índole liberal.\n\nLa diplomacia argentina mantiene una intensa actividad. El canciller Pablo Quirno desarrolló una serie de reuniones en Washington con figuras clave de la administración de Donald Trump y representantes del sector económico, con el objetivo de promover las reformas que impulsa Milei, y representará al Presidente en la cumbre del G20. El nuevo embajador de Estados Unidos en Argentina manifestó su compromiso con la relación bilateral.\n\nEn el ámbito judicial, la Justicia rechazó el último recurso de Julio De Vido en la causa por la Tragedia de Once, ratificando su condena y próxima detención. Por otro lado, la comunidad judía argentina celebró un encuentro de la AMIA, destacando su fortaleza y resiliencia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T06:23:27.282683",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La inflación de octubre alcanzó el 2,3%, acumulando cinco meses de aceleración y llevando el costo de la Canasta Básica Total a superar los $1.2 millones para una familia tipo. Los salarios registrados continuaron perdiendo poder adquisitivo frente a la inflación en septiembre. Ante este panorama, se observa un creciente interés en alternativas de inversión para protegerse de la suba de precios.\n\nEn el mercado cambiario, la cotización del dólar se mantiene bajo estricta observación. Mientras un ex viceministro sugiere una posible devaluación con un piso de banda cambiaria de $1400, un director del Banco Central ha señalado que el país no está preparado para una libre fluctuación, recomendando mantener bandas por varios años y una compra prudente de reservas. El mercado anticipa un nuevo \"waiver\" con el FMI y demanda señales claras para la acumulación de divisas. Un “veranito financiero”, impulsado por la baja del riesgo país, permite a empresas y provincias buscar colocaciones externas, destacando el sector energético. Se registró una histórica operación con el Grupo Latin Securities adquiriendo firmas del Grupo CMA, gestionando u$s15.000 millones.\n\nEl gobierno impulsa \"reformas graduales\" y una propuesta de reforma laboral, previendo la aprobación del Presupuesto 2026 a pesar de admitir proyecciones fallidas del dólar. En el ámbito social, Unicef reporta que tres de cada diez hogares con niños no pueden cubrir sus gastos, y el financiamiento educativo se estanca, con 21 provincias reduciendo el gasto real en 2024 y salarios docentes por debajo de niveles de 2014. ANSES confirmó un bono para jubilados y ofrece nuevas líneas de crédito. Paralelamente, una empresa láctea, La Suipachense, fue declarada en quiebra, afectando a 140 trabajadores.\n\nEn el sector productivo, destaca la siembra de carinata para biocombustible de aviación, y se observa un fuerte interés en inversiones energéticas, con el holding de Costantini apostando por un gigante en Vaca Muerta. Se reactiva el diálogo con el sector agrario a través del Consejo Consultivo del Senasa.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T06:23:41.008961",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-13T06:23:41.009505"
    }
  }
}