{
  "fecha_consolidacion": "2025-11-21",
  "fecha_generacion": "2025-11-21T15:16:45.176829",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión geopolítica se acentúa con la intensificación de la presión estadounidense sobre Venezuela, que incluye sobrevuelos de aviones militares y la revelación de una simulación bélica para derrocar a Nicolás Maduro. Simultáneamente, el Kremlin instó a Ucrania a negociar, mientras Volodímir Zelenski expresó disposición a colaborar con el plan de paz de EE.UU. En otra esfera, el presidente Donald Trump demostró pragmatismo al reducir aranceles a Brasil, destacando su buen vínculo con Lula, reflejando una política exterior adaptable ante los desafíos.\n\nEn el ámbito ambiental, la COP30 en Brasil se encamina al fracaso ante la ausencia de un plan claro para abandonar los combustibles fósiles, mientras millones de personas aún carecen de acceso a la electricidad. Se registró la trágica muerte de un piloto indio al estrellarse su avión de combate durante una exhibición en Dubái, sumándose a la mortal tormenta de nieve en la Patagonia chilena que cobró cinco vidas. Múltiples sismos también afectaron Estados Unidos en las últimas 24 horas.\n\nEn Estados Unidos, la Guardia Costera retractó una política que buscaba suavizar la descripción de símbolos de odio, tras una ola de rechazo. La administración Trump designó a Gregory Bovino para reformar el ICE y el presidente tiene previsto un encuentro con el alcalde electo de Nueva York, Zohran Mamdani. En el ámbito social, la mexicana Fátima Bosch fue coronada Miss Universo 2025 en Tailandia, destacando su historia personal y la tradición del vestido rojo. Finalmente, la cotización del dólar frente al peso mexicano se mantiene en seguimiento.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-11-21T15:16:18.915645",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei continúa implementando medidas y consolidando su línea política, con el Presidente retomando la confrontación con el gobierno de España, al que calificó de \"socialista, empobrecedor y violento\". La figura de Karina Milei afianza su rol como \"dama de hierro\" en la ordenación política del Ejecutivo, preparando un evento partidario masivo de La Libertad Avanza en la provincia de Buenos Aires. Asimismo, se profundiza la frialdad con la Iglesia Católica, mientras se fortalecen los lazos con la comunidad evangélica y judía. Manuel Adorni asumió como ministro coordinador, delineando planes de recortes y auditorías.\n\nEn el frente del diálogo político, el Ministro del Interior, Diego Santilli, intensifica las reuniones con gobernadores, destacando su encuentro con Gerardo Zamora en Santiago del Estero. El objetivo es asegurar apoyos legislativos clave para el Presupuesto 2026 y debilitar la bancada peronista en el Congreso. No obstante, gobernadores como Gustavo Sáenz de Salta han expresado su descontento por la falta de fondos y la paralización de la obra pública, aunque reconocen la disposición al diálogo de Santilli.\n\nLa oposición peronista enfrenta un contexto de alta tensión interna, marcada por el \"hartazgo\" ante la confrontación entre Cristina Kirchner y Axel Kicillof, lo que obstaculiza la construcción de un proyecto nacional. Cristina Kirchner, además, lidia con \"rebeldías\" y ausencias significativas en el Senado, con gobernadores que empiezan a desmarcarse. En el ámbito judicial, las audiencias del juicio de los \"Cuadernos\" revelaron declaraciones de Ernesto Clarens y Oscar Centeno, quienes implicaron a Néstor y Cristina Kirchner en presuntos esquemas de lavado de dinero. Paralelamente, el Gobierno busca apartar a un juez que invalidó un veto presidencial a la ley de emergencia en discapacidad, y se solicitó la destitución de otro magistrado federal por acusaciones de robo. Patricia Bullrich fue proclamada como senadora nacional por la Ciudad.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T15:16:33.291837",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Los mercados argentinos experimentaron volatilidad, con el S&P Merval tocando mínimos y el riesgo país escalando a 650 puntos, en un contexto de poco volumen y noticias internacionales. El peso mantuvo su cotización en un mercado cambiario local cerrado por feriado, operando el dólar cripto. Bitcoin, por su parte, profundizó su derrumbe global, cotizando cerca de los U$S 80.000. La economía argentina enfrenta desafíos financieros significativos, incluyendo un aumento de la deuda con Estados Unidos por un swap, elevando las reservas netas negativas, y la posible retención de un rescate de US$20.000 millones por parte de bancos estadounidenses. No obstante, se vislumbran señales de estabilidad y crecimiento para 2026, con mejoras esperadas en el agro y la construcción, y un contexto internacional más favorable.\n\nEn el ámbito social y laboral, se destacó la dilución del poder de compra del billete de $20.000 por la inflación. ANSES anunció pagos y programas para jubilados y otros beneficiarios en diciembre. La Ley de Contrato de Trabajo fue recordada respecto al aguinaldo, y se cerraron acuerdos paritarios, como el de Camioneros, que asegura aumentos y bonos. Permanece un debate pendiente sobre el Monotributo y la sostenibilidad previsional.\n\nEn materia de comercio y desarrollo sectorial, las exportaciones de carne superaron los US$3100 millones, con un incremento del 26,3% interanual. Se levantaron aranceles a Brasil tras gestiones con Lula. El Banco Mundial aprobó un préstamo de US$150 millones para infraestructura y turismo en Neuquén. La Bolsa de Comercio de Rosario lanzó un índice para monitorear la cadena agropecuaria, sector que podría verse afectado por la escasez de lluvias proyectada para fines de 2025. Además, se habilitó a adolescentes desde los 13 años a operar en el mercado de capitales, promoviendo la formación financiera temprana.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T15:16:45.176441",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-21T15:16:45.176805"
    }
  }
}