{
  "fecha_consolidacion": "2025-12-04",
  "fecha_generacion": "2025-12-04T06:24:00.188350",
  "resumenes": {
    "internacional": {
      "resumen": "Las relaciones entre Estados Unidos y Venezuela marcan la agenda internacional, con la confirmación de una conversación telefónica \"cordial\" entre Nicolás Maduro y Donald Trump. Simultáneamente, el gobierno de Trump intensifica la presión sobre Caracas, vinculando al chavismo con Irán y Hezbollah. Este contexto influyó en el debate político chileno, donde la situación venezolana fue un punto de cruce en el balotaje. Internamente, el régimen de Maduro condenó al yerno del opositor Edmundo González Urrutia a 30 años de prisión.\n\nEn materia migratoria estadounidense, el senador Bernie Moreno impulsa una ley para eliminar la doble ciudadanía, mientras se detallan las nuevas normativas para cubanos y venezolanos que buscan asilo en EE.UU. Adicionalmente, el USCIS propuso ampliar la recopilación y uso de datos biométricos de ciertos migrantes.\n\nOtros eventos relevantes incluyen un apagón masivo en Cuba que afectó a más de dos millones de personas en la zona occidental. En América del Sur, Argentina ordenó la extradición a Brasil de cinco condenados por el intento de golpe de Estado de 2023. Finalmente, Estados Unidos oficializó las ciudades y estadios anfitriones para el Mundial de Fútbol 2026.",
      "cantidad_noticias": 21,
      "fecha_generacion": "2025-12-04T06:23:32.600850",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno Nacional ha llevado a cabo una reestructuración significativa en las Fuerzas Armadas, designando nuevos jefes para el Ejército, la Armada y el Estado Mayor Conjunto, ratificando únicamente al de la Fuerza Aérea. El presidente Milei defendió su política cambiaria y proyectó un Congreso menos hostil, aunque requerirá consensos. El ministro Caputo enfatizó la estabilidad económica como política industrial.\n\nEn la provincia de Buenos Aires, el gobernador Kicillof logró la aprobación legislativa para tomar nueva deuda, tras negociaciones con la oposición que incluyeron la cesión de cargos en organismos. Paralelamente, la Cámara de Diputados bonaerense rechazó la reincorporación de un intendente que buscaba votar contra el endeudamiento.\n\nLa Justicia Federal ordenó la extradición a Brasil de cinco individuos condenados por intento de golpe de Estado, que se encontraban prófugos en Argentina. En otro ámbito judicial, un influencer enfrentará un nuevo juicio por incitación a la violencia contra un intendente.\n\nEn el Congreso Nacional, se ratificó a Martín Menem como presidente de la Cámara de Diputados en una sesión con juramento de nuevos legisladores. No obstante, Lorena Villaverde renunció a su banca en el Senado debido a acusaciones de vínculos con el narcotráfico, aunque mantendrá su rol como diputada.\n\nFinalmente, se registró un recambio en la División de Asuntos Internos de la SIDE en un contexto de tensiones internas del gabinete, mientras la CGT y gobernadores patagónicos buscan acercamientos previo al debate sobre la reforma laboral. La Defensoría del Pueblo reportó 42 manifestaciones contra el Gobierno, con 253 heridos y 146 detenidos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T06:23:43.683591",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La estrategia económica del Gobierno se centra en la estabilización y la búsqueda de financiamiento externo. El ministro Caputo proyecta la salida al mercado en enero, condicionada a una baja significativa del riesgo país, que actualmente se ubica alrededor de los 639-648 puntos básicos. El presidente Milei reafirmó la intención de avanzar hacia un tipo de cambio libre. La acumulación de reservas para 2026 emerge como una prioridad clave, tanto para el Gobierno como para análisis de JP Morgan, mientras el mercado muestra una mejora en bonos y acciones, con un riesgo país a la baja que, no obstante, genera debate sobre su ritmo.\n\nEn el ámbito productivo, la industria automotriz y textil experimentaron fuertes caídas en noviembre, con descensos interanuales del 29,3% y 20% respectivamente. En el sector textil, las importaciones chinas se duplicaron, y hay advertencias sobre la sostenibilidad del superávit comercial en 2026 ante el incremento generalizado de importaciones. Paralelamente, el Gobierno avanza en procesos de privatización y concesión, destacando la adjudicación de centrales hidroeléctricas al grupo Havanna por más de US$700 millones y el interés de Grupo México por el Belgrano Cargas. Se estableció también que los operadores aeroportuarios gestionarán exclusivamente mangas y pasarelas.\n\nEl mercado financiero argentino observa récord de depósitos en dólares, con especialistas asesorando sobre inversiones del aguinaldo en un escenario de mayor estabilidad. La disputa entre bancos y billeteras virtuales se intensifica a raíz de la reforma laboral y la posibilidad de acreditar salarios y jubilaciones, con las fintechs acusando a la banca tradicional de defender un \"negocio cautivo\". A nivel internacional, el empleo privado en Estados Unidos registró su mayor caída desde la pandemia, impulsando a Wall Street por la expectativa de recortes de tasas de la Reserva Federal. En el ámbito local, la CGT rechazó el aumento del salario mínimo por decreto, calificándolo de \"insuficiente\".",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T06:24:00.187818",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-04T06:24:00.188328"
    }
  }
}