{
  "fecha_consolidacion": "2025-11-28",
  "fecha_generacion": "2025-11-28T06:23:45.580339",
  "resumenes": {
    "internacional": {
      "resumen": "La política migratoria de Estados Unidos se endurece drásticamente tras un ataque mortal cerca de la Casa Blanca, donde una agente de la Guardia Nacional falleció. Donald Trump prometió suspender permanentemente la migración de países del \"tercer mundo\", revocar visados y realizar deportaciones masivas. A nivel estatal, Florida implementa leyes que no reconocen licencias de migrantes indocumentados, y un condado de Texas se une a programas de colaboración con ICE para procesar inmigrantes, mientras que la detención obligatoria se aplica a quienes cometen ciertos delitos.\n\nEn América Latina, Venezuela profundizó su aislamiento al revocar las concesiones a seis aerolíneas internacionales por no reanudar operaciones. En Perú, el expresidente Pedro Castillo fue condenado a 11 años y 5 meses de prisión por intento de golpe de Estado. Por otro lado, un operativo antidrogas en Río de Janeiro dejó tres muertos y un niño herido.\n\nA nivel geopolítico, Vladimir Putin exigió el repliegue ucraniano de las regiones anexadas como condición para un alto al fuego, desmintiendo la existencia de un plan de paz propuesto por Donald Trump. En Oriente Medio, Israel mantiene una estrategia asertiva, continuando ataques a pesar del cese al fuego con Hezbollah.\n\nOtros eventos relevantes incluyen la detención por presunta corrupción de dos exfuncionarios cercanos a Pedro Sánchez en España y una tragedia en Hong Kong con más de 80 muertos por un incendio. En la monarquía británica, el rey Carlos III busca mayor participación de las princesas Beatriz y Eugenia.",
      "cantidad_noticias": 24,
      "fecha_generacion": "2025-11-28T06:23:18.708863",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno, liderado por Javier Milei, ha concentrado su agenda en la implementación de medidas internas y la gestión económica. Se destaca la cancelación del viaje presidencial a Washington para el sorteo del Mundial 2026, priorizando asuntos nacionales. En materia de gestión, se otorgó un préstamo a Río Negro para la recuperación de El Bolsón tras incendios forestales y se firmó un acuerdo de \"cielos abiertos\" con Paraguay, además de avanzar en negociaciones con Francia para la adquisición de un submarino. La baja del riesgo país es analizada positivamente por Wall Street como indicador de la política económica.\n\nEn el ámbito judicial, se registraron avances en investigaciones de alto perfil. La fiscalía ratificó que Cristina Kirchner fue la \"destinataria final\" de coimas en la causa Cuadernos. La Justicia autorizó al Gobierno a mantener su participación en la investigación por enriquecimiento ilícito contra Martín Insaurralde. Además, la Corte Suprema dejó firme la condena contra Nicolás Carrizo, líder de \"Los Copitos\", y se anuló el límite temporal impuesto a la investigación por la desaparición del niño Loan Danilo Peña.\n\nEl Congreso fue escenario de diversas controversias y realineamientos políticos. Un insólito acto antivacunas organizado por una diputada del PRO generó amplio repudio. Paralelamente, la ministra Patricia Bullrich y otros funcionarios expresaron públicamente su postura en la interna de la Asociación del Fútbol Argentino (AFA). Se observaron realineamientos en la política misionera, con acercamientos al oficialismo y La Libertad Avanza, mientras que la Asociación Trabajadores del Estado (ATE) anunció un paro nacional en rechazo a la reforma laboral propuesta.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T06:23:29.229597",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno implementará un nuevo esquema de subsidios para luz, gas y garrafas a partir de enero de 2026, lo que resultará en un aumento de tarifas para 7 millones de familias al reducirse la cobertura y los volúmenes subvencionados. Paralelamente, se oficializó un incremento en el precio del gas y se difirió hasta enero la suba del impuesto a los combustibles.\n\nEn materia de política económica y reformas, se destacan la eliminación de retenciones a exportaciones petroleras de Santa Cruz y Neuquén, destinada a impulsar inversiones. Adicionalmente, se acelera una reforma laboral que contempla cambios en derechos individuales y un fondo de cese, mientras avanza la privatización de estratégicas represas hidroeléctricas del Comahue.\n\nRespecto al sector externo, persiste la preocupación por la acumulación de reservas. El agro proyecta aportar USD 4.000 millones adicionales en 2025 gracias a una mayor cosecha y precios de la soja, si bien la superproducción de trigo llevó sus precios a mínimos históricos. Potenciales oportunidades de exportación de soja a China emergen tras un bloqueo a Brasil, aunque el acuerdo UE-Mercosur enfrenta el rechazo de Francia y Europa postergó una regulación que podría afectar exportaciones por USD 1.000 millones.\n\nLa actividad económica mostró una leve recuperación en el tercer trimestre, evitando la recesión con un avance del 0,5% según el INDEC. En el frente salarial, se confirmaron aumentos y bonos para jubilados y beneficiarios de ANSES, y un ajuste del 1% para el sector de Comercio. Se observan inversiones significativas en la industria automotriz y en Aerolíneas Argentinas, esta última sin aportes estatales, a pesar de que Banco Macro reportó pérdidas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T06:23:45.579921",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-28T06:23:45.580305"
    }
  }
}