{
  "fecha_consolidacion": "2025-11-23",
  "fecha_generacion": "2025-11-23T09:16:13.801770",
  "resumenes": {
    "internacional": {
      "resumen": "Venezuela enfrenta un aumento de tensiones geopolíticas tras advertencias de EE.UU. por actividad militar, resultando en la suspensión de vuelos de varias aerolíneas y restricciones aéreas. La situación migratoria de venezolanos en EE.UU. sigue incierta, con impacto en el programa TPS. Paralelamente, la crisis de Ucrania persiste con líderes europeos rechazando un plan de paz propuesto por EE.UU. y Rusia, que consideran una capitulación para Kiev, a pesar de las declaraciones de Trump de que no es su \"última oferta.\"\n\nEn Brasil, el expresidente Jair Bolsonaro fue arrestado y encarcelado preventivamente por \"riesgo de fuga,\" tras admitir haber intentado manipular su tobillera electrónica con un soldador. El juez Alexandre de Moraes ha sido una figura clave en este proceso. Estados Unidos se centra en asuntos migratorios, con cambios en las licencias de conducir para extranjeros en California y una mayor seguridad fronteriza, evidenciada por incautaciones de armas y condenas a agentes corruptos. La economía interna anticipa un aumento en los cheques del Seguro Social y se observan incentivos para la compra de viviendas.\n\nLa gobernanza global mostró desafíos y acuerdos; el G20 logró consenso en temas de paz mundial y protección de la cadena de suministro de minerales críticos, aunque Argentina se desmarcó del documento final. Sin embargo, la COP30 en Brasil concluyó sin un acuerdo sustancial sobre la reducción del uso de combustibles fósiles. Otros eventos notables incluyen la destitución inédita de un obispo por abuso sexual en el Vaticano, un accidente de autobús en México con múltiples víctimas, y fricciones políticas internas en Bolivia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-23T09:15:49.719970",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La designación del teniente general Carlos Presti como ministro de Defensa marca un hito histórico, siendo el primer militar en el cargo desde la recuperación democrática, lo que sugiere un cambio de doctrina y el fin del control civil directo. Simultáneamente, Alejandra Monteoliva asume en Seguridad, reemplazando a Patricia Bullrich. Estos cambios se dan en un contexto donde el exjefe de Gabinete, Guillermo Francos, reveló su renuncia para facilitar ajustes ministeriales por parte del presidente Javier Milei, mientras los ministros salientes Petri y Bullrich se preparan para asumir bancas en el Congreso.\n\nLas principales fuerzas opositoras, UCR y PJ, enfrentan profundas reestructuraciones internas. La UCR vive un momento crítico con divisiones internas de cara a la renovación de su conducción en diciembre, con el gobernador Gustavo Valdés perfilándose como posible sucesor de Martín Lousteau. El PJ, por su parte, atraviesa una crisis de poder, con gobernadores presionando para reducir la influencia kirchnerista en la bancada de Diputados y debatiendo nuevas estrategias y liderazgo.\n\nEn el ámbito legislativo y judicial, los gobernadores incrementan la presión sobre el Gobierno por los votos para el Presupuesto y la recuperación de fondos coparticipables, generando tensiones con el oficialismo. La justicia continúa procesando el caso Cuadernos, con nuevas revelaciones sobre coimas durante el kirchnerismo, mientras el \"caso Andis\" destapa un escándalo de corrupción y presunta explotación sexual en el Ministerio de Economía. Preocupa la creciente cantidad de vacantes judiciales, con el Gobierno sin nombrar magistrados en dos años.\n\nA nivel internacional, Argentina se alineó con EE.UU. al no respaldar el documento final del G-20. En la esfera global, persiste el escepticismo y la tensión en Medio Oriente tras el frágil alto al fuego entre Israel y Hamás.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-23T09:15:59.643533",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El ministro de Economía, Luis Caputo, desmintió negociaciones sobre un rescate financiero de US$20.000 millones con bancos estadounidenses, indicando que una oferta de \"ayuda adicional\" fue declinada ante la favorable reacción del mercado. Se analizan profundas reformas laborales, incluyendo flexibilidad en contratos, nuevas modalidades de pago y ajustes a indemnizaciones. Fiscalmente, se prevé la modificación del régimen penal tributario y se observa presión de austeridad en los presupuestos municipales. Destaca el presupuesto educativo más bajo en 20 años.\n\nUn informe de ATE INDEC estableció que una familia tipo requiere más de dos millones de pesos para cubrir necesidades básicas. Se confirmó el último aumento salarial para empleadas domésticas en diciembre. En el sector industrial, una fábrica nacional enfrenta una crisis con 30 despidos y producción paralizada.\n\nLa industria de Fondos Comunes de Inversión (FCI) ha alcanzado récords, superando los $75.5 billones en activos. La CNV amplió las posibilidades de inversión para adolescentes (13-17 años) en fondos de acciones y bonos. El mercado de criptomonedas experimenta incertidumbre tras la caída del Bitcoin. Analistas proyectan un escenario dependiente de la acumulación de reservas y la reducción del riesgo país para sostener el optimismo inversor.\n\nEn el ámbito empresarial, Francisco de Narváez avanza en negociaciones para adquirir Carrefour Argentina por US$1.000 millones, reconfigurando el sector supermercadista. El comercio minorista ofrece descuentos, como ofertas 2x1 y beneficios de Cuenta DNI. El ecosistema emprendedor muestra dinamismo con nuevas startups, y consultoras argentinas exploran mercados internacionales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-23T09:16:13.801294",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-23T09:16:13.801748"
    }
  }
}