{
  "fecha_consolidacion": "2025-12-02",
  "fecha_generacion": "2025-12-02T12:29:19.171588",
  "resumenes": {
    "internacional": {
      "resumen": "La presión geopolítica sobre Venezuela se intensifica, con el gobierno argentino de Javier Milei solicitando a la Corte Penal Internacional la detención de Nicolás Maduro y otros funcionarios por violaciones a los Derechos Humanos. Paralelamente, la Casa Blanca anticipa un anuncio relevante, con altas expectativas de que aborde la situación venezolana.\n\nEn Estados Unidos, se registran tensiones por redadas de ICE y CBP en Los Ángeles, que han resultado en más de 4100 arrestos en cuatro meses, generando denuncias de abusos. En el ámbito regulatorio, se proponen cambios radicales a la visa H-1B que podrían impactar a millones de trabajadores, mientras que Carolina del Norte implementó una nueva ley de tránsito para el transporte comercial, prohibiendo el *booting* y estableciendo nuevas normativas de seguridad.\n\nEn cuanto a crimen organizado, Joaquín Guzmán, hijo de \"El Chapo\", se declaró culpable de narcotráfico en Estados Unidos, siguiendo un acuerdo judicial previo de su hermano. En tragedias regionales, un alud en Perú provocó al menos 12 muertos y 30 desaparecidos al hundir dos embarcaciones en la zona portuaria de Ucayali.\n\nEn el sector económico y demográfico global, Prada anunció la adquisición de Versace por casi 1400 millones de dólares, buscando relanzar la marca. Asimismo, Yakarta, la capital de Indonesia, ha superado a Tokio para convertirse en la ciudad más poblada del mundo, con más de 42 millones de habitantes.",
      "cantidad_noticias": 13,
      "fecha_generacion": "2025-12-02T12:28:52.064971",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno argentino intensificó su agenda diplomática con Estados Unidos, recibiendo al embajador Peter Lamelas para avanzar en un acuerdo comercial bilateral. En este contexto, se oficializó la salida de Patricia Bullrich del Ministerio de Seguridad y la asunción de Alejandra Monteoliva. Asimismo, se decretó un aumento de más de 26 mil millones de pesos para la Agencia Federal de Inteligencia (SIDE), mientras se mantiene el congelamiento de bonos para jubilados. El Presidente Milei, cuya aprobación se ubica por debajo de la de otros líderes regionales, encabezará la presentación de los primeros aviones F-16 adquiridos para modernizar la Fuerza Aérea.\n\nVarias causas de corrupción registraron avances significativos. Entre ellos, declaraciones de un exfuncionario de la ANDIS implicando a sus superiores en un caso de presuntas coimas, la finalización de la lectura de acusaciones en la Causa Cuadernos, y la revelación del rol clave de Roberto Baratta en la Causa GNL. Adicionalmente, la Justicia investiga movimientos financieros millonarios de una firma ligada a Claudio \"Chiqui\" Tapia.\n\nLa escena política interna se encuentra marcada por la polarización y las tensiones partidarias. En el peronismo, una facción busca acorralar a Máximo Kirchner para su desplazamiento de la jefatura del PJ bonaerense. Un incidente en el Senado generó controversia, luego de que una legisladora denunciara agresiones físicas y amenazas por parte del personal de seguridad, atribuyendo la clausura de su despacho a la Vicepresidenta Victoria Villarruel. La Libertad Avanza enfrenta una polémica interna respecto a la senadora electa Lorena Villaverde, acusada de nexos con el narcotráfico, lo que pone en riesgo su ingreso al Senado. Asimismo, el gobernador Axel Kicillof criticó al Gobierno nacional por la retención de fondos, solicitando aprobación de financiamiento legislativo.\n\nEl debate en torno a la reforma laboral cobró intensidad. Una encuesta reveló apoyo social mayoritario a las modificaciones de las leyes laborales, mientras sectores empresariales, como la Federación Argentina de Empleo (FAE), enfatizan la necesidad de actualizar la legislación. La CGT, por su parte, cuestionó la falta de información oficial sobre el proyecto y alertó sobre posibles sesgos ideológicos.\n\nA nivel internacional, las elecciones presidenciales en Honduras se mantienen sin un ganador oficial. El lento conteo de votos, que alcanza solo el 57% escrutado, ha generado suspicacia, con una diferencia mínima entre los principales candidatos, Nasry Asfura y Salvador Nasralla, quienes se declararon vencedores.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T12:29:10.076069",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El panorama económico de diciembre de 2025 muestra una relativa estabilidad cambiaria y movimientos regulatorios. La calma del dólar oficial se mantuvo, con las brechas cambiarias tocando mínimos mensuales, si bien el dólar blue retomó una tendencia alcista. Las monedas regionales de Bolivia, República Dominicana y Perú registraron alzas frente al dólar. A nivel internacional, Wall Street recortó pérdidas recientes, con atención en las decisiones de tasas de la Reserva Federal. El Riesgo País argentino cerró con una leve suba, mientras que Bitcoin y otras criptomonedas mostraron un repunte, aunque con incertidumbre.\n\nEn materia de políticas gubernamentales y fiscales, ARCA implementó modificaciones en el régimen del IVA para vendedores en plataformas digitales, redefiniendo la habitualidad y los parámetros de aplicación. El Gobierno analiza cambios en el esquema de deducciones del Impuesto a las Ganancias. Una propuesta para gravar las emisiones de gases del ganado generó críticas del sector agropecuario, que la considera un \"sesgo fiscal\". El ministro de Economía enfrenta la presión del sector empresarial, que demanda una hoja de ruta clara para el crecimiento.\n\nRespecto a la seguridad social y el mercado laboral, ANSES adelantó el calendario de pagos de diciembre para jubilados, pensionados y beneficiarios de AUH y asignaciones, incluyendo aumentos, bonos y el aguinaldo. PAMI mantiene la cobertura total de medicamentos esenciales para jubilados. Se encuentran disponibles préstamos de hasta $50 millones para monotributistas. En el ámbito salarial, se concretaron aumentos para el personal de servicios rápidos (9.3%) y niñeras (1.3% más aguinaldo).\n\nFinalmente, en el ámbito corporativo y sectorial, Adecoagro propuso adquirir el 50% de Profertil a YPF por US$600 millones. Un notable incremento en la importación de lavarropas (multiplicado por diez) está ejerciendo presión sobre la industria local y los precios, llevando a planes de crisis en algunas fábricas nacionales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T12:29:19.171024",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-02T12:29:19.171564"
    }
  }
}