{
  "fecha_consolidacion": "2025-11-25",
  "fecha_generacion": "2025-11-25T06:24:34.716731",
  "resumenes": {
    "internacional": {
      "resumen": "La escalada de conflictos geopolíticos marcó la agenda internacional, destacando los ataques masivos de Rusia sobre Ucrania en pleno proceso de renegociación de paz, con reportes de víctimas. A nivel diplomático, Donald Trump dialogó con Xi Jinping sobre aranceles y el plan de paz ucraniano, confirmando su visita a China.\n\nLas tensiones entre Venezuela y Estados Unidos se acentuaron tras la designación formal por Washington del \"Cartel de los Soles\" como organización terrorista extranjera, identificando a Nicolás Maduro y otros líderes. Esta medida, rechazada por el chavismo, se produce en un contexto de oposición estadounidense a una intervención militar en Venezuela y la suspensión de vuelos de múltiples aerolíneas por alertas de seguridad.\n\nEn Estados Unidos, el ámbito político y judicial registró desarrollos como el revés legal para Donald Trump con la desestimación de casos contra opositores. El Pentágono investiga a un senador demócrata por incitar a desobedecer órdenes \"ilegales\". El USCIS anunció nuevas tarifas migratorias, y Florida endureció leyes sobre manipulación de matrículas vehiculares.\n\nA nivel internacional, Honduras afronta creciente violencia política previo a sus elecciones. En el Reino Unido, se abrieron nuevas investigaciones sobre el ex príncipe Andrés por el caso Epstein. Tragedias en Brasil (grúa) y Chile (acróbata) fueron reportadas. Mientras, mercados navideños alemanes reforzaron su seguridad y una calle de Chicago fue reconocida globalmente.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T06:24:10.227932",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei exhibe solidez económica, respaldada por Estados Unidos y una oposición sin un candidato consolidado para 2027. La confianza en su gestión aumentó 17,5% en noviembre. En materia de seguridad, se anunció la creación de la Policía Migratoria para reforzar los controles fronterizos. El Presidente mantuvo una activa presencia pública, incluyendo mensajes sobre la AFA y respaldo a clubes de fútbol.\n\nEn el ámbito legislativo, el oficialismo busca la primera minoría en la Cámara de Diputados, con Martín Menem aspirando a la reelección en la presidencia del cuerpo. Sin embargo, legisladores radicales electos por La Libertad Avanza optaron por sumarse a los bloques de la UCR. El Ministro del Interior, Diego Santilli, continúa las negociaciones con gobernadores, como el misionero Hugo Passalaqcua, para asegurar el apoyo al Presupuesto y las reformas. Gobernadores han sostenido encuentros para discutir políticas de producción y desarrollo regional, planteando contrapuntos con la Nación.\n\nEl peronismo bonaerense experimentó un evento significativo con el fallecimiento de Juan José Mussi, intendente histórico de Berazategui, lo que abre el debate sobre su sucesión y el futuro del PJ en la Tercera Sección Electoral. En paralelo, se intensifica la discusión interna sobre la sucesión de Cristina Kirchner, quien se mantiene activa políticamente. Axel Kicillof propuso a Flavia Terigi como nueva ministra de Educación y enfrenta negociaciones por cargos en el Banco Provincia y la Suprema Corte de Justicia para obtener el endeudamiento provincial.\n\nLa agenda internacional del Presidente Milei incluye una visita a Estados Unidos para el sorteo del Mundial 2026, invitado por Donald Trump. Durante esta estadía, Milei también se reunirá con la Cámara de Comercio local en Washington para exponer sobre oportunidades de inversión en Argentina, particularmente en energía y minería, y avanzar en acuerdos comerciales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T06:24:22.920730",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Los mercados financieros internacionales muestran un clima favorable, impulsado por las expectativas de recortes de tasas en Estados Unidos, lo que beneficia a Argentina con una baja del riesgo país, el cual perforó los 650 puntos, y un repunte de los bonos en dólares. A nivel local, una acción experimentó un aumento del 100% en 30 días, mientras Bitcoin y el oro también registraron alzas significativas. La actividad económica en Argentina exhibe señales de recuperación tras una posible recesión, aunque algunos sectores aún no repuntan. Las reservas netas del BCRA se acercan a cero, se prevé una expansión monetaria para diciembre, y la inflación de noviembre se situaría en torno al 2,5%. Los costos financieros de los préstamos, no obstante, siguen siendo elevados.\n\nEl Gobierno avanza con reformas clave, planeando la privatización del 90% de AySA antes de abril y trabajando en un proyecto de reforma laboral para formalizar a millones de trabajadores. Paralelamente, se enfrenta a empresas por $100.000 millones en impuestos impagos. Un acuerdo aduanero con Estados Unidos fortalecerá el intercambio de información, con posibles implicaciones para el sector agropecuario. El sector minero destaca con exportaciones récord, superando niveles de 2011 y proyectando un futuro positivo.\n\nNo obstante, persisten desafíos sectoriales. Productores de soja denuncian daños significativos por plagas, la fábrica de ollas Essen redujo personal por baja de consumo e importaciones, y las obras de dragado en la cuenca del Salado avanzan parcialmente. El turismo registró un fin de semana largo récord en movimiento, aunque con un gasto individual prudente. Los boletos de transporte público (colectivos y subtes) aumentarán un 4,4% en diciembre, superando la inflación mensual prevista.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T06:24:34.716274",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-25T06:24:34.716709"
    }
  }
}