{
  "fecha_consolidacion": "2025-11-07",
  "fecha_generacion": "2025-11-08T01:01:16.563712",
  "resumenes": {
    "internacional": {
      "resumen": "Tensiones geopolíticas y conflictos dominan la agenda internacional. Estados Unidos e Israel acusaron a Irán de un complot frustrado para asesinar a la embajadora israelí en México, aunque Irán y México niegan la denuncia. En el frente ruso-ucraniano, Rusia está cerca de capturar una ciudad clave en Donetsk, llevando a Europa a reconsiderar su estrategia ante la capacidad adaptativa de Moscú. Bélgica reportó una oleada de drones sobre sus infraestructuras, sospechando de origen ruso, mientras EE.UU. concedió una exención a Hungría para comprar petróleo a Putin. La rivalidad entre EE.UU. y China se perfila como una \"Segunda Guerra Fría\" sin conflicto directo. Turquía emitió una orden de detención contra Benjamin Netanyahu por \"genocidio\" en Gaza, y Rusia refuerza al gobierno represivo de Nicaragua.\n\nEn cuanto al clima, la COP30 en Belém, Brasil, destacó los llamados a una transición verde y el abandono de los combustibles fósiles por parte de líderes como Lula da Silva y Emmanuel Macron. El Príncipe William participó activamente, elevando su perfil diplomático en la causa ambiental.\n\nFinalmente, desarrollos domésticos y sociales marcan varias naciones. La Corte Suprema de Brasil confirmó la condena de 27 años para el expresidente Jair Bolsonaro. Dinamarca implementó una prohibición del uso de redes sociales para menores de 15 años para proteger su salud mental. En Estados Unidos, un cierre gubernamental parcial provocó la cancelación de más de mil vuelos y se investigó un paquete sospechoso en una base aérea. La presidenta de México, Claudia Sheinbaum, denunció acoso sexual, y Francia inició una investigación contra Shein por la venta de muñecas sexuales con apariencia infantil.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-08T01:00:32.851716",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei avanzó con su agenda de reformas, destacando una reunión con empresarios para impulsar inversiones en energía y minería, y negociaciones con gobernadores de Chubut y Catamarca sobre el presupuesto y la reforma laboral. Diego Santilli asumió como Ministro del Interior para gestionar estas relaciones. Paralelamente, se inició el proceso de privatización de hidroeléctricas del Comahue, generando interés de nueve empresas. Jueces federales expresaron \"profunda preocupación\" por una reducción del 8% en el presupuesto judicial.\n\nEn el ámbito judicial, se emprendieron acciones para recuperar sumas presuntamente \"indebidamente\" cobradas por Cristina Kirchner en concepto de jubilación y pensión. El fiscal Stornelli enfrentó tensiones con \"Wado\" de Pedro, mientras José Luis Espert solicitó la nulidad de una causa en su contra. Se produjo la extradición a Estados Unidos de \"Fred\" Machado por narcotráfico y lavado de dinero. Generó controversia el nombramiento de un funcionario en la Subsecretaría de DDHH conocido por abogar por el \"perdón\" a represores.\n\nLa Ministra de Seguridad, Patricia Bullrich, lanzó una campaña, inspirada en el \"Tío Sam\", para reclutar investigadores en la Policía Federal. En política exterior, un lobista republicano de EE. UU. se reunió con Santiago Caputo, adelantando expectativas de reformas argentinas, mientras la ONU condenó ataques estadounidenses en el Caribe y Pacífico. El Presidente Milei, por su parte, realizó declaraciones místicas sobre su triunfo electoral, asistió a un evento conservador en EE. UU., y se reunió con el empresario José Luis Manzano en Miami. A nivel provincial, Ricardo Quintela solicitó la renuncia a su gabinete en La Rioja.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-08T01:00:44.977874",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado cambiario argentino registró un segundo descenso semanal consecutivo para el dólar blue, cerrando por debajo de sus máximos históricos. Las proyecciones de mercado apuntan a un dólar más barato y descartan una devaluación inminente, si bien la inflación persiste como preocupación. En el ámbito internacional, el ministro Luis Caputo sostuvo reuniones con inversores en el JP Morgan en Nueva York. Paralelamente, el Tesoro realizó un pago de U$S796 millones al FMI, lo que impactó en una caída de las reservas del Banco Central. El riesgo país, en tanto, mostró una reducción, situándose levemente por encima de los 600 puntos básicos.\n\nEn cuanto a la situación inflacionaria y la actividad económica, el mercado estima que la inflación anual cerrará por debajo del 30%, con expectativas de 2,2% para octubre y 1,9% para noviembre. El sector de la construcción evidenció un leve repunte del 0,9% en septiembre, acumulando un crecimiento del 7,8% interanual en los primeros nueve meses. Por el contrario, la industria manufacturera se mantuvo estancada, registrando un retroceso en septiembre. A nivel sectorial, surgió una controversia entre autoridades provinciales y las petroleras por los incrementos en los precios de las naftas, generando alertas de posible desabastecimiento.\n\nRespecto a políticas sociales y regulaciones, se confirmó un nuevo aumento salarial del 2,7% para el personal doméstico entre noviembre y diciembre, además de un bono no remunerativo de $14.000. También se anunciaron incrementos para la AUH en noviembre. Se prevén ajustes en los límites de cobertura del seguro automotor para 2026 y la provincia de Buenos Aires propuso cambios para reducir la presión impositiva sobre patentes e inmobiliario. Finalmente, se destacó el potencial estratégico de Argentina en el desarrollo de la Inteligencia Artificial y Web3, mientras que Bitcoin experimentó un retroceso en su valor.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-08T01:00:57.315127",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Múltiples incidentes de violencia y criminalidad acapararon la atención. El femicidio de Cecilia Strzyzowski sigue en investigación, con nuevos mensajes de Marcela Acuña. La muerte de Matilda López, de 18 años, al caer de un balcón en San Telmo es tratada como posible femicidio, con el novio bajo custodia y denuncias familiares de maltrato. Se reactivó la búsqueda de Marita Verón con una nueva pista en Paraguay, y se reportó un caso de coacción para obtener imágenes íntimas. La crónica policial también incluyó el \"funeral tumbero\" de un adolescente baleado en La Plata y la imputación de un jubilado por agresión física.\n\nLa Noche de los Museos 2025 se perfila como un evento cultural central en CABA, con participación destacada del Teatro Colón, la Casa de la Cultura, el Centro Cultural Recoleta y la CONAE, que ofrecerá experiencias tecnológicas y espaciales. Para facilitar el acceso, se confirmó la gratuidad del transporte público. En el ámbito tecnológico, Córdoba replicó a CABA bloqueando Roblox en escuelas por seguridad infantil. Adicionalmente, una denuncia alarmó sobre ChatGPT, acusado de dar instrucciones sobre dietas extremas a una adolescente con trastornos alimentarios. Jeff Bezos anunció planes para construir centros de datos en el espacio.\n\nEn salud pública, el fentanilo contaminado fue determinante en 38 de 40 muertes estudiadas. Por otro lado, Argentina avanza con la fase 3 de un ensayo para una píldora mensual de prevención del VIH, en un contexto de aumento de contagios. Medioambientalmente, se denunció el envenenamiento de crías de carpinchos en Nordelta, y el presidente Lula da Silva abogó por políticas contra los combustibles fósiles en una cumbre ecológica. La esfera laboral registró un paro de colectivos en el AMBA y el debate sobre reformas laborales, contrastando con un exitoso emprendimiento gastronómico que emplea a adultos mayores.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-08T01:01:16.563415",
      "categoria": "sociedad"
    }
  }
}