{
  "fecha_consolidacion": "2025-12-13",
  "fecha_generacion": "2025-12-13T09:16:27.517898",
  "resumenes": {
    "internacional": {
      "resumen": "La situación política en Venezuela se intensifica ante la advertencia de riesgo para María Corina Machado a su regreso al país, mientras Donald Trump anunció posibles ataques terrestres contra el narcotráfico, lo que el régimen de Maduro interpreta como un intento de apropiación petrolera. Paralelamente, sindicatos venezolanos denuncian detenciones arbitrarias y un avance contra la actividad gremial.\n\nEn Chile, el balotaje presidencial se perfila entre dos modelos de sociedad opuestos. El candidato de derecha, José Antonio Kast, propone un millonario recorte del gasto público, generando incertidumbre sobre posibles estallidos sociales. La contienda también se centra en la influencia de la Iglesia católica en decisiones y derechos individuales.\n\nDiversos acontecimientos marcan la agenda internacional. El rey Carlos III anticipa una reducción de su tratamiento contra el cáncer en 2026, indicando una evolución favorable. En Portugal, millones de personas se manifestaron masivamente contra la reforma laboral \"Trabajo XXI\". La Franja de Gaza sufrió fuertes tormentas, resultando en al menos 13 muertos y 27.000 tiendas de campaña inundadas. Adicionalmente, Estados Unidos levantó las sanciones contra el juez brasileño Alexandre de Moraes, en un contexto de acercamiento entre Donald Trump y Lula da Silva, y se revelaron nuevas fotos de Trump relacionadas con el caso Epstein.",
      "cantidad_noticias": 13,
      "fecha_generacion": "2025-12-13T09:16:01.606577",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno avanzó en su agenda legislativa, presentando una nueva y más confrontativa Ley Ómnibus en el Congreso y oficializando la convocatoria a comisiones para tratar el Presupuesto 2026. En el ámbito económico, se destacó la adhesión de líderes de Vicuña al Régimen de Incentivo a Grandes Inversiones (RIGI), mientras la Cámara de Comercio expresó preocupación por las multas de la reforma tributaria, cuya indexación al dólar considera injusta.\n\nEl frente judicial estuvo marcado por múltiples denuncias contra la AFA, incluyendo acusaciones de apropiación indebida de más de 7 mil millones de pesos en impuestos y contribuciones, y lavado de dinero vinculado a una mansión en Pilar, con pedidos de investigación a altos dirigentes y allanamientos. En otra esfera, la Justicia ordenó la aplicación inmediata de la Ley de Emergencia en Discapacidad, invalidando un decreto presidencial que la suspendía por falta de financiamiento, y se rechazaron excarcelaciones en la causa Fentanilo. Adicionalmente, se detectaron irregularidades en padrones electorales, ordenando la exclusión de 2150 personas.\n\nEn el panorama político, el radicalismo inició una nueva etapa al elegir a Leonel Chiarella, intendente de 36 años, como el presidente más joven de la UCR en 134 años, buscando reconversión tras pérdidas electorales. El presidente Javier Milei, en su \"Tour de la Gratitud\" en Córdoba, agradeció el apoyo y criticó a políticos \"populistas\", mientras el gobernador Kicillof reprochó al voto libertario, denunciando que el gobierno nacional lo \"está fundiendo\". En el ámbito militar, el General Presti juró como Ministro de Defensa en uniforme, rompiendo una tradición democrática de 50 años.\n\nEn el sector privado, Leonardo Scatturice, dueño de Flybondi, tomó el control del correo OCA, intensificando la competencia logística. A nivel internacional, Chile se prepara para una segunda vuelta electoral presidencial entre Jeannette Jara y José Antonio Kast, para definir al sucesor de Gabriel Boric.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-13T09:16:13.813952",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "**Reforma Laboral y Empleo:** El gobierno impulsa una reforma laboral integral que busca reducir el costo laboral no salarial en 38%, desviando aportes jubilatorios para financiar un Fondo de Asistencia Laboral que reemplazaría indemnizaciones. Esta iniciativa genera preocupación en la Cámara de Comercio y críticas por su continuidad histórica. El empleo formal enfrenta desafíos, con 20.000 empresas cerradas y más de 260.000 puestos de trabajo perdidos en 22 meses. Se oficializaron nuevos salarios para comercio, incluyendo un bono.\n\n**Mercado Cambiario y Capitales:** Se anticipa una flexibilización clave del cepo cambiario para empresas, mientras la compra de dólares se derrumbó significativamente post-elecciones. En los mercados, los bonos argentinos en dólares registraron subas, destacando el debut del Bonar 2029N. Sin embargo, el S&P Merval en dólares profundizó su retroceso, acumulando una caída semanal del 2,6%, reflejando cautela global.\n\n**Actividad Productiva y Consumo:** La baja de los Derechos de Exportación busca impulsar la liquidación agropecuaria, a pesar del bajo precio del trigo. La productividad industrial se enfría, con sectores operando a solo el 35% de su capacidad. Mercedes Benz, anticipando una derogación de impuestos internos, ofreció reintegros. El consumo muestra una recuperación lenta y despareja, con cambios en hábitos y un fuerte impacto inflacionario en la carne vacuna.\n\n**Finanzas y Contexto Regional:** Se actualizaron los valores del Monotributo porteño para 2026. En materia de regulación financiera, un banco cerró una cuenta vinculada a una financiera de la AFA por operaciones sospechosas. Geopolíticamente, Estados Unidos reconoció a Argentina como \"campeón regional\" en su Estrategia de Seguridad Nacional.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-13T09:16:27.517326",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-13T09:16:27.517875"
    }
  }
}