{
  "fecha_consolidacion": "2025-12-06",
  "fecha_generacion": "2025-12-06T03:43:04.723352",
  "resumenes": {
    "internacional": {
      "resumen": "La geopolítica global evidencia reconfiguraciones de alianzas y tensiones. Rusia afianzó un socio comercial clave en India, sellando un plan económico hasta 2030 y reforzando vínculos energéticos pese a sanciones. En América del Norte, los líderes de Estados Unidos, México y Canadá se reunieron tras el sorteo del Mundial 2026, evento donde Donald Trump elogió públicamente a Javier Milei. Paralelamente, el festival Eurovisión enfrenta un creciente boicot de varios países europeos que rechazan la participación de Israel, citando acusaciones de genocidio en Gaza.\n\nDentro de Estados Unidos, se observan iniciativas de apoyo social y económicos divergentes. Nueva York ofrece asistencia para pagos de calefacción invernal, y se plantea un bono de US$10.000 para empleados federales de la FAA. California implementa nuevas leyes de protección para inmigrantes, mientras que el mercado inmobiliario experimenta bajas de precios significativas en algunas ciudades. Sin embargo, el panorama económico también incluye el cierre de 20 sucursales de una tienda popular y la consecuente pérdida de casi 1000 empleos. La Casa Blanca, por su parte, lanzó un portal para señalar el sesgo de los medios.\n\nEn América Latina, la política brasileña se prepara para una posible sucesión, con Flávio Bolsonaro anunciado como el sucesor político de su padre para las elecciones de 2026. Mientras tanto, en Venezuela, la ausencia de vuelos internacionales ha impulsado a las agencias de viajes a reinventarse, ofreciendo tours terrestres a Colombia. Finalmente, Indonesia conmemoró seis décadas del genocidio de 1965, recordando la masacre y persecución bajo el general Suharto.",
      "cantidad_noticias": 19,
      "fecha_generacion": "2025-12-06T03:42:42.450944",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno ha convocado a sesiones extraordinarias en el Congreso desde el 10 al 30 de diciembre, con posible extensión a febrero, para impulsar una ambiciosa agenda de reformas. Prioridades incluyen el Presupuesto 2026, una \"modernización laboral\" que contempla el \"banco de horas\" y redefiniciones en vacaciones, y cambios en el Código Penal. La iniciativa genera cautela en el Congreso. Adicionalmente, se observa una escalada de tensión con la Provincia de Buenos Aires, donde el presidente Milei rechazó el endeudamiento propuesto por Axel Kicillof. Internamente, en el ámbito legislativo, se registran disputas por la asignación de despachos y movimientos de bancas en el Senado.\n\nEl Ministerio de Capital Humano ha intensificado su confrontación con la Asociación del Fútbol Argentino (AFA), intimándola a cesar la promoción de su universidad (UNAFA) al considerar que no cuenta con habilitación legal para dictar carreras. Esta advertencia, que exige un descargo en cinco días, se suma a una investigación judicial en curso sobre una quinta en Pilar supuestamente vinculada a directivos de la AFA. En otro frente judicial, la Justicia absolvió a todos los acusados en la causa \"Fútbol para Todos\", diez años después de las imputaciones originales.\n\nEn materia de Defensa, Argentina recibió los primeros seis aviones F-16 de un total de 24 adquiridos a Dinamarca, marcando un avance en la modernización militar. En el plano internacional, el presidente Javier Milei analiza viajar a Noruega para la ceremonia del Premio Nobel de la Paz otorgado a María Corina Machado, mientras que la vicepresidenta Victoria Villarruel, desde Madrid, instó a trabajar por \"una democracia sólida\" y reiteró el reclamo por Malvinas. A nivel local, se registró un violento enfrentamiento entre militantes del PJ y libertarios, con denuncias de heridos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-06T03:42:52.162440",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina ha anunciado su regreso al mercado de deuda con la emisión de un bono a cuatro años en dólares a un cupón del 6.5%, operación que generó un descenso del riesgo país y un alza en los bonos. El ministro de Economía, Luis Caputo, enfatizó la importancia de esta medida para afrontar próximos vencimientos. Paralelamente, se observa volatilidad en el mercado cambiario local, con movimientos en las cotizaciones del dólar y el euro blue. El Gobierno también ha iniciado la eliminación de subsidios a servicios en barrios cerrados y countries de altos ingresos, mientras el ministro Caputo ha criticado públicamente aumentos de tasas municipales que impactan al consumidor.\n\nUn nuevo borrador de la reforma laboral propone cambios significativos en el marco normativo, incluyendo modificaciones en indemnizaciones, vacaciones, beneficios sociales y la potencial implementación de un fondo de cese. Estos ajustes buscan transformar las relaciones laborales y limitar la aplicación de intereses en juicios. En el sector privado, solo dos gremios lograron superar la inflación en 2025, en tanto los empleados de Comercio acordaron un bono de fin de año y una revisión salarial para marzo de 2026.\n\nA nivel global, se registra un boom de fusiones y adquisiciones impulsado por la desregulación y la revolución tecnológica. En Estados Unidos, datos de inflación moderada han llevado a Wall Street a anticipar recortes de tasas por parte de la Reserva Federal, impulsando el alza bursátil. En el sector de las telecomunicaciones, se concretó una significativa integración entre Movistar y Tigo en Colombia, reconfigurando el mercado regional. Además, se registran desafíos para el sector de billeteras virtuales en Argentina, enfrentando escrutinio y baja de rendimientos. El agro argentino, un motor económico clave, celebra avances en el proceso licitatorio de la Hidrovía y presenta innovaciones productivas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-06T03:43:04.722824",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-06T03:43:04.723331"
    }
  }
}