{
  "fecha_consolidacion": "2025-11-22",
  "fecha_generacion": "2025-11-22T21:14:47.642529",
  "resumenes": {
    "internacional": {
      "resumen": "La situación política y legal del expresidente brasileño Jair Bolsonaro experimentó un giro significativo al ser trasladado de su arresto domiciliario a una celda de detención. La Corte Suprema ordenó esta medida citando riesgo de fuga y el intento de dañar su tobillera electrónica, un hecho que Bolsonaro admitió. Estas acciones ocurren en el marco de su condena previa por intento de golpe de Estado, con el juez Alexandre de Moraes desempeñando un papel central en los desarrollos.\n\nLa administración Trump en Estados Unidos enfrenta desafíos internos y externos. Se observan divisiones dentro del Partido Republicano, exacerbadas por el caso Epstein, y cuestionamientos sobre la imagen pública del presidente y su gestión económica, incluyendo inflación y aranceles. En materia migratoria, el USCIS eliminó la extensión automática de los permisos de trabajo (EAD), mientras que nuevas regulaciones en Texas, como la \"regla de las 48 horas\", y la Ley de Protección al Migrante buscan mitigar abusos del ICE y salvaguardar los derechos de los inmigrantes.\n\nEn el ámbito de las relaciones internacionales, la cumbre del G20 en Johannesburgo concluyó con un llamado a la paz mundial y a la protección de las cadenas de suministro de minerales críticos, aunque Argentina se abstuvo de adherir al documento final por falta de consenso. Las tensiones entre Estados Unidos y Venezuela persisten, con la FAA emitiendo una advertencia a vuelos que atraviesan el espacio aéreo venezolano debido al aumento de la actividad militar. Asimismo, en Ucrania, Mykolaiv manifestó su indignación ante la propuesta de paz de Trump.\n\nOtros eventos notables incluyen un caso inédito en el Vaticano, donde el Papa León XIV destituyó a un obispo español acusado de abuso sexual. En Bolivia, emergió una temprana crisis política con el vicepresidente criticando públicamente al presidente Rodrigo Paz poco después de su asunción. Además, se desarticuló un insólito plan de dos jóvenes de Texas para invadir una isla haitiana utilizando personas sin hogar.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T21:14:22.649392",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno argentino ha anunciado una significativa reestructuración ministerial, efectiva a partir del 10 de diciembre. Alejandra Monteoliva asumirá como ministra de Seguridad, sucediendo a Patricia Bullrich, mientras que Carlos Alberto Presti, actual jefe del Estado Mayor del Ejército, fue designado ministro de Defensa, marcando la primera vez que un militar ocupa esta cartera desde 1983. Estas designaciones, que el Ejecutivo describió como una \"continuidad del rumbo\", precedieron a la revelación del exjefe de Gabinete, Guillermo Francos, quien explicó que su renuncia se debió a la aparente dificultad presidencial para efectuar cambios en el equipo.\n\nEn el ámbito internacional, Argentina se abstuvo de firmar la declaración final del G20, argumentando \"falta de consenso\" y \"discrepancias geopolíticas\". A nivel interno, el Ejecutivo se enfrenta a la presión de los gobernadores para negociar el Presupuesto, quienes demandan la recuperación de porcentajes de coparticipación y otros recursos. Paralelamente, el gobierno evalúa convocar a sesiones extraordinarias en el Congreso antes del 10 de diciembre con el objetivo de impulsar reformas urgentes en materia laboral, penal y tributaria.\n\nAdicionalmente, el ministro de Economía, Luis Caputo, confirmó negociaciones previas para un auxilio financiero extra que finalmente no se concretaron tras una reacción favorable de los mercados. La agenda judicial también destacó con el caso de Calvete, condenado por proxenetismo y bajo investigación por una presunta red de corrupción en el área de Discapacidad.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T21:14:34.534508",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El ministro de Economía, Luis Caputo, desmintió categóricamente negociaciones por un rescate financiero de 20 mil millones de dólares con bancos estadounidenses, atribuyendo reportes a operaciones para generar confusión y afirmando que los mercados reaccionaron favorablemente a la negación. Simultáneamente, el gobierno proyecta una reformulación de la Asignación Universal por Hijo (AUH) para 2026, buscando que sus aumentos sean discrecionales y planteando preocupaciones sobre una posible reducción de beneficiarios y un incremento de la pobreza infantil. Un nuevo amparo legal se presentó contra la privatización de NASA.\n\nEn el ámbito financiero y digital, el evento anual de Ethereum concluyó en Buenos Aires, mientras el mundo cripto enfrenta incertidumbre por un derrumbe superior al 30% del Bitcoin. La Comisión Nacional de Valores (CNV) amplió las posibilidades de inversión para adolescentes de 13 a 17 años, permitiéndoles acceder a fondos de acciones, bonos y otros activos. Plataformas como Mercado Pago y Ualá están solicitando más información a sus usuarios para justificar el origen de los fondos, incluso con topes de control expandidos. Se anunciaron descuentos de Cuenta DNI para el feriado.\n\nRespecto a la actividad económica y social, se confirmaron detalles sobre el aguinaldo de diciembre de 2025 y el último aumento del año para empleadas domésticas. Un informe de ATE-INDEC estimó en dos millones de pesos el ingreso familiar básico para una familia tipo. Una fábrica nacional de ollas atraviesa una grave crisis con despidos y producción frenada. En contraste, Aerolíneas Argentinas extendió vuelos a Aruba y Emirates incrementará sus frecuencias a Ezeiza, sumado a un nuevo acuerdo estratégico con Aduana de EE.UU. para comercio y tránsito, mostrando dinamismo en el sector de servicios y comercio exterior.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T21:14:47.642007",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-22T21:14:47.642507"
    }
  }
}