{
  "fecha_consolidacion": "2025-11-20",
  "fecha_generacion": "2025-11-20T12:27:31.051793",
  "resumenes": {
    "internacional": {
      "resumen": "La situación en Ucrania continúa siendo un foco crítico. Reportes indican un plan acordado entre Donald Trump y Vladimir Putin que exigiría fuertes concesiones a Kiev. Este desarrollo coincide con nuevos ataques rusos que causaron 25 muertos, llevando a Volodímir Zelenski a buscar respaldo diplomático en Turquía. En respuesta a un sabotaje en una vía clave para la ayuda a Ucrania, Polonia ha desplegado 10.000 soldados y lanzado un plan de vigilancia nacional, atribuyendo las acciones a intereses del Kremlin. Además, se conmemora el 80 aniversario del Juicio de Núremberg, un hito que estableció el concepto de crímenes de lesa humanidad.\n\nEn Estados Unidos, las políticas migratorias y su impacto social son prominentes. La administración gestiona un alto volumen de solicitudes de Green Card, con USCIS agilizando procesos y clarificando reglas críticas sobre errores de viaje que anulan la ciudadanía y la \"regla de los 30 meses\" para obtenerla. El temor a redadas impulsa un éxodo de inmigrantes de Florida hacia ciudades con políticas migratorias más flexibles, mientras la Patrulla Fronteriza ha detallado el aumento de revisiones de teléfonos en la frontera. Políticamente, más del 30% de latinos que votaron por Trump se sienten decepcionados, influenciados por la economía, y Antonio Villaraigosa busca la gobernación de California con una plataforma pro-inmigrante.\n\nOtros desarrollos políticos y económicos incluyen que el presidente Trump enfrenta un nuevo desafío tras la promulgación de una ley que podría revelar documentos del \"caso Epstein\". Económicamente, Nueva York anunció un apoyo récord a empresas MWBE, mientras Illinois mantendrá un salario mínimo de US$15 por hora en 2026, garantizando derechos a inmigrantes. Internacionalmente, el presidente colombiano Gustavo Petro hizo públicas sus cuentas bancarias tras acusaciones de Donald Trump y sanciones de Estados Unidos.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-11-20T12:27:18.545960",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El panorama político argentino se encuentra marcado por diversas investigaciones de corrupción. El caso ANDIS concentra la atención con las declaraciones indagatorias del ex titular Diego Spagnuolo y su número dos, Daniel Garbellini. El Presidente Javier Milei ha manifestado \"absoluta tranquilidad\", atribuyendo la situación a \"la política y los medios\", mientras la defensa de Spagnuolo alega manipulación de audios con IA. Paralelamente, el juicio por los Cuadernos de las Coimas celebra su tercera audiencia, con Cristina Kirchner entre los acusados, quien se defendió en redes sociales. Nuevas denuncias incluyen presuntos \"retornos\" en la Fábrica Argentina de Aviones y la investigación sobre una funcionaria de Economía con US$ 700.000 no declarados. Adicionalmente, el gobernador Axel Kicillof solicitó investigar a fondo a Javier Milei por el caso $LIBRA, vinculando el financiamiento a su entorno.\n\nEn materia de gestión, el Gobierno de Javier Milei anunció más reformas económicas, prometiendo que la \"mejora en el bolsillo será paulatina\" y anticipando un crecimiento económico \"a tasas argentinas\". Un Decreto de Necesidad y Urgencia (DNU) oficializó la reestructuración ministerial, reasignando Deportes y el Registro Nacional de Personas (Renaper) a la órbita de Interior, bajo Diego Santilli, mientras Turismo y Ambiente pasan a la secretaría de Manuel Adorni. En el frente laboral, Federico Sturzenegger defendió la reforma como impulsora de \"empleo formal\" sin afectar a estatales, aunque la CGT articula una propuesta alternativa.\n\nA nivel legislativo y diplomático, el Senado debatió la incorporación de la senadora electa Lorena Villaverde, cuyo diploma fue rechazado en comisión por presuntos vínculos con el narcotráfico, posponiendo la decisión final al recinto. Internacionalmente, la cumbre del Mercosur en Brasil peligra por la discrepancia de Paraguay respecto a la fecha y las dudas expresadas por Javier Milei. Fuera de Argentina, el gobierno peruano oficializó la extensión del estado de emergencia en Lima y Callao hasta el 21 de diciembre.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-20T12:27:30.560656",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-20T12:27:31.051568",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-20T12:27:31.051775"
    }
  }
}