{
  "fecha_consolidacion": "2025-11-11",
  "fecha_generacion": "2025-11-11T15:14:06.725585",
  "resumenes": {
    "internacional": {
      "resumen": "Estados Unidos experimentó una serie de desarrollos políticos y económicos. El Senado aprobó una ley para finalizar el prolongado cierre de gobierno, pendiente de la Cámara de Representantes. El expresidente Trump indultó a Rudy Giuliani y más de 70 aliados acusados de intentar anular las elecciones de 2020. La Corte Suprema rechazó derogar la ley de matrimonio igualitario, mientras en Texas nuevas medidas restringen el voto a ciudadanos. Económicamente, se confirmó que el swap activado por Argentina benefició a Estados Unidos. Regionalmente, un funcionario de Trump elogió al presidente argentino y celebró el \"fin del socialismo\" en Bolivia, a la vez que se realizaron operaciones antinarcóticos en el Pacífico con fatalidades.\n\nLa región de América Latina enfrentó desafíos significativos en seguridad y política. Los debates presidenciales chilenos se centraron en la inseguridad y la delincuencia organizada. Ecuador sufrió un motín carcelario con una treintena de muertos en una prisión de máxima seguridad. El nuevo presidente boliviano, Rodrigo Paz Pereira, cuestionó a anteriores gestiones sobre los recursos de litio. Paralelamente, se documentó que Rusia está apoyando al gobierno nicaragüense en la intensificación de la represión. En contraste, Brasil anunció planes para desarrollar el tren más veloz de América Latina.\n\nA nivel geopolítico, se discute el fin de la era post-Guerra Fría y el surgimiento de un mundo \"policénico\" con múltiples sistemas interconectados. Europa fue instada a desarrollar su propia estrategia en Ucrania, reconociendo la capacidad militar rusa. En India, una explosión vehicular en Nueva Delhi, investigada como posible atentado suicida, dejó al menos ocho muertos. China presentó su XV Plan Quinquenal, priorizando la seguridad económica global, y el conflicto palestino fue analizado en su contexto mundial. En Europa, el expresidente francés Nicolás Sarkozy obtuvo libertad provisional tras 20 días en prisión.\n\nEl Vaticano convocó al primer consistorio del Papa León XIV para abordar problemas importantes y establecer límites a sacerdotes \"creativos\". Adicionalmente, se inició una investigación por un presunto episodio de antisemitismo que involucra a un miembro de la Guardia Suiza.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T15:13:09.415773",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T15:13:24.367743",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T15:13:46.945149",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "El ámbito educativo se destaca con la realización de las pruebas Aprender, evaluando a más de 750.000 alumnos en lengua y matemática. Paralelamente, se anunció la desregulación de las cuotas y matrículas de colegios privados, permitiendo a las instituciones fijar sus políticas de precios. A nivel pedagógico, se alcanzó un acuerdo nacional para el ciclo lectivo 2026, estableciendo 190 días de clases. Sin embargo, un incidente grave ocurrió en una escuela de Pergamino, donde la explosión de una maqueta hirió a 17 personas tras hallarse un elemento pirotécnico.\n\nEn el plano judicial, la jueza Julieta Makintach comparece ante un jury por la grabación de un documental sobre el caso Maradona, defendiendo su versión. Se registró una condena por jurado popular a un jubilado que mató a un vecino por el volumen de la música en Lomas del Mirador. La seguridad ciudadana también fue foco de atención tras la denuncia de un influencer por el ataque a su abuela de 95 años. Además, ARCA avanza con la subasta de un yate de lujo decomisado en una causa penal, y un hombre fue imputado por la muerte de su pareja al arrojar su camioneta por un barranco en Neuquén.\n\nEl transporte público experimentó interrupciones significativas, con paros de colectivos en el AMBA y zona sur por falta de pago salarial, además de la suspensión del ramal Tigre del tren Mitre por cuatro días. Se estableció un fin de semana largo por el Día de la Soberanía. En cuanto a sucesos, rige alerta amarilla por tormentas y fuertes vientos en varias provincias, con posible granizo en el AMBA. Se reportaron voraces incendios en un edificio de Balvanera y en un hipermercado de Bahía Blanca previo a su reinauguración. Además, se lamentó el ahogamiento de un juvenil de Vélez en el río Paraná y continúa la búsqueda de dos jubilados desaparecidos en Chubut.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T15:14:06.725500",
      "categoria": "sociedad"
    }
  }
}