{
  "fecha_consolidacion": "2025-11-07",
  "fecha_generacion": "2025-11-07T21:08:58.340051",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas y los conflictos continúan dominando la agenda internacional. En Ucrania, Rusia avanza hacia la captura de Pokrovsk, una ciudad estratégicamente vital en Donetsk, mientras análisis advierten sobre la subestimación occidental de la capacidad de adaptación militar rusa. Moscú, por su parte, acusa a Occidente de \"histeria militarista\" tras discusiones sobre ensayos nucleares y se observa una creciente alerta en Bélgica por sobrevuelos de drones sospechosos de origen ruso. En Oriente Medio, se resalta la interconexión global del conflicto palestino, y en América Latina, Rusia refuerza su apoyo al gobierno nicaragüense, que ha sido acusado por la ONU de desmantelar el Estado de derecho.\n\nLa gobernanza global y las dinámicas regionales muestran cambios significativos. Dinamarca prohibió el uso de redes sociales a menores de 15 años para proteger su salud mental, una medida que podría sentar precedente. En diplomacia climática, el Príncipe William asumió un rol destacado en la COP30. El Vaticano fue escenario de un encuentro que buscó tender puentes entre estudiantes israelíes y palestinos, sumándose a los casi 30 millones de peregrinos que han llegado por el Jubileo 2025. En Estados Unidos, Nancy Pelosi anunció su retiro de la política, y un informe reconoció que el cierre del gobierno impactó la economía más de lo previsto, mientras se debate el declive del poder relativo estadounidense frente a nuevas potencias. El independentismo catalán rompió con el gobierno español, generando inestabilidad política.\n\nAmérica Latina también experimenta importantes transiciones y desafíos sociales. Bolivia estrena nuevo presidente, Rodrigo Paz, en medio de una profunda crisis económica y un Congreso fragmentado, si bien la expresidenta Jeanine Añez fue liberada tras la anulación de su condena. México, bajo la presidencia de Claudia Sheinbaum, anunció un plan nacional contra el abuso sexual. En seguridad, Portugal interceptó un narcosubmarino con casi dos toneladas de cocaína. Finalmente, un paquete sospechoso causó alerta en una base aérea de EE. UU., y el gigante Shein enfrentó un escándalo por la venta de muñecas sexuales con aspecto infantil.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-07T21:08:17.276429",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno argentino, bajo el liderazgo del presidente Javier Milei, ha intensificado su agenda internacional y reestructurado su gabinete. Milei realizó una gira por Nueva York, donde expuso su plan económico a seis años ante empresarios de alto perfil, prometiendo estabilidad para atraer inversiones. Estados Unidos respaldó las reformas argentinas y anticipó un acuerdo comercial. Manuel Adorni fue designado Jefe de Gabinete, y Diego Santilli renunció como diputado para asumir como Ministro del Interior, buscando agilizar el vínculo con los gobernadores. El presidente también anunció la adquisición de submarinos y buques a Francia, mientras criticaba duramente a la prensa.\n\nEn el ámbito judicial, se confirmaron importantes resoluciones. La Cámara de Casación ratificó que Cristina Kirchner y los condenados por la causa Vialidad deben abonar $685.000 millones, y un juicio paralelo la acusa de liderar una asociación ilícita, habiendo recibido más de US$10 millones en coimas. La comisión investigadora de Diputados sobre $LIBRA presentará su informe final a la Justicia, señalando a la Corte Suprema y Google por obstaculizar la labor. Se reveló que el jefe de la DGI pagó impuestos de condominios no declarados en Miami, y un exfiscal fue condenado por proteger el juego clandestino. El gobierno expresa preocupación por posibles revelaciones de \"Fred\" Machado.\n\nPreocupaciones sociales y económicas emergieron. Un estudio del PRO advirtió sobre el posible declive de la clase media, y organizaciones de discapacidad denunciaron un \"ajuste sobre los más vulnerables\" y el colapso del sistema de atención. Abogados alertaron que la reforma laboral podría generar futuros juicios por inconstitucionalidad. En el espectro político, se observan fugas de legisladores bullrichistas del PRO hacia el oficialismo. La Iglesia Católica, a través de sus obispos, hizo un llamado a la cercanía con los que sufren ante la insuficiencia de las instituciones públicas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-07T21:08:30.735190",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La inflación en CABA se mantuvo estable en 2.2% en octubre, acumulando 25.3% en lo que va del año. En el ámbito de precios, las autoridades provinciales de Buenos Aires han solicitado a las petroleras información sobre el aumento de combustibles, en medio de alertas por posible desabastecimiento.\n\nLos mercados financieros mostraron volatilidad. Tras un período de alzas post-electorales, las acciones y bonos argentinos operaron a la baja, con el S&P Merval y los ADRs cayendo hasta 5% por toma de ganancias y un contexto global adverso; el riesgo país se acercó a los 650 puntos. Por otro lado, el dólar oficial retrocedió a mínimos de tres semanas, acumulando una baja de $77 desde las elecciones, y el dólar blue registró su segundo descenso semanal. El Bitcoin también se enfrió, cayendo a los US$100.000.\n\nEn políticas laborales y sociales, se confirmó un aumento del 2.7% para el servicio doméstico, distribuido en noviembre y diciembre, junto con un bono adicional de $14.000, aunque el incremento anual permanece por debajo de la inflación. ANSES también anunció un aumento para las AUH. Se anticipa una reforma laboral propuesta por el gobierno para agilizar la relación empleador-empleado, con cambios en el cálculo de indemnizaciones. La provincia de Buenos Aires implementará reducciones impositivas en patentes e inmobiliario.\n\nEl sector de la construcción evidenció números positivos, creciendo 0.9% en septiembre y 7.8% en los primeros nueve meses de 2025. Sin embargo, el país registró un déficit comercial récord con Brasil, impulsado por las importaciones automotrices. Argentina negocia con EE. UU. una cuota de exportación sin aranceles para acero y aluminio. Grandes bodegas mostraron apoyo a una desregulación del sector vitivinícola, mientras se advierte sobre la posible pérdida de capacidad productiva por las políticas de ajuste.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-07T21:08:42.655818",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Múltiples incidentes de violencia y crimen han marcado la agenda social. Judicialmente, se denegó la excarcelación al conductor implicado en una tragedia vial en José C. Paz, y en Salta se dictó prisión preventiva a cinco personas por el hallazgo de 364 kilos de cocaína. Las investigaciones en curso incluyen el misterioso doble crimen de una mujer y su hija en Villa Luro, la búsqueda del tirador que hirió a una mujer en Escobar, y la imputación de un jubilado por agredir a una joven en Villa del Parque, un caso de violencia de género que también derivó en la suspensión de la licencia de la víctima por infracciones de tránsito. Otros hechos relevantes son la muerte de un adolescente en un intento de robo en El Palomar y el fallecimiento de un joven baleado en La Plata, con un funeral atípico.\n\nLa cotidianidad se vio afectada por un paro de colectivos en el AMBA por tiempo indeterminado, sumado al cierre temporal de la estación Congreso de la Línea A del subte por obras. En el ámbito educativo, se registraron altercados violentos entre madres y alumnas en un colegio de José C. Paz, y se bloqueó el acceso a la plataforma Roblox en escuelas de Córdoba por seguridad. Por otro lado, la Universidad Católica Argentina en Mendoza fue evacuada por amenazas. La sociedad también se prepara para la Noche de los Museos, que ofrecerá transporte público gratuito y diversas actividades culturales y científicas.\n\nLa búsqueda de personas desaparecidas retoma relevancia con la noticia de Susana Trimarco, quien viajará a Paraguay para identificar los restos de una mujer que podría ser su hija. En un avance significativo para la salud pública, Argentina participará en la fase 3 de un ensayo clínico para un nuevo método de prevención del VIH con una píldora mensual.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-07T21:08:58.339729",
      "categoria": "sociedad"
    }
  }
}