{
  "fecha_consolidacion": "2025-11-21",
  "fecha_generacion": "2025-11-21T03:44:00.002946",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas y la política exterior estadounidense marcaron la agenda. La presión de Estados Unidos sobre Venezuela se intensificó con sobrevuelos militares, y la administración Trump rechazó una oferta de transición de Nicolás Maduro. Paralelamente, se anunció una reducción de aranceles a productos agrícolas brasileños, destacando un \"buen vínculo\" con el presidente Lula da Silva. En el conflicto entre Rusia y Ucrania, Moscú afirmó la toma de Kupiansk, mientras Kiev lo desmintió calificándolo de \"desinformación\".\n\nEn el ámbito latinoamericano y de la política interna de EE.UU., el presidente colombiano se defendió de alegaciones de financiación narco, tras revelarse gastos personales controvertidos. Cuba extendió un \"corralito\" a todas las empresas extranjeras, restringiendo el acceso a divisas. En Brasil, se nominó a un evangélico para la Corte Suprema y la COP30 sufrió una evacuación por incendio. Estados Unidos reportó la creación de 119.000 empleos en septiembre, mientras un juez federal ordenó detener el despliegue de la Guardia Nacional en Washington D.C. La inmigración en Texas generó noticias sobre detenciones por la Patrulla Fronteriza y la implementación de una \"regla de las 48 horas\" para migrantes.\n\nEn el plano social, cultural y religioso, Francia debatió la viabilidad de vagones exclusivos para mujeres en el transporte público, tras incidentes de agresión sexual. El Papa León XIV instó a la Iglesia a fomentar una \"cultura de prevención\" contra el abuso de menores, ante altas cifras de casos. Otros eventos destacados incluyen la final de Miss Universo 2025 y la respuesta de la NASA a rumores sobre un cometa interpretado como una nave alienígena.",
      "cantidad_noticias": 27,
      "fecha_generacion": "2025-11-21T03:43:32.726336",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La agenda política reciente estuvo dominada por diversos temas judiciales y de gestión. En el ámbito judicial, se procesó al exministro bonaerense Jorge D'Onofrio por lavado de activos, y el escándalo de presuntas coimas en la Agencia Nacional de Discapacidad (ANDIS) escaló con indagatorias y órdenes judiciales para restablecer pensiones suspendidas. La Justicia Federal también confirmó la nulidad de la intervención de Mackentor SA, avanzando en la reparación a víctimas de lesa humanidad. Por otra parte, Ricardo Lorenzetti, expresidente de la Corte Suprema, denunció persecución durante la administración macrista.\n\nRespecto a la gestión gubernamental, el Presidente Javier Milei enfrentó cuestionamientos por un presunto \"Coimagate\" y se realizaron cambios en el Gabinete, redefiniendo roles de Interior, Seguridad y Jefatura de Gabinete. La Vicepresidenta Victoria Villarruel criticó públicamente a Vialidad Nacional por cobrar un canon indebido a una peregrinación religiosa. En el Congreso, el reparto de cargos generó fricciones internas en la UCR y obstaculizó acuerdos en el PJ. Karina Milei lideró una reunión política para avanzar en la agenda legislativa, incluyendo la reforma laboral y el presupuesto. Cancillería, por su parte, ordenó eliminar el lenguaje inclusivo en la biografía de la Embajada Argentina ante la UE, y ARCA firmó un convenio de seguridad fronteriza con la Aduana de EE. UU.\n\nEn materia social y laboral, se anticipan cambios estructurales en los derechos de los empleados de comercio debido a la reforma laboral. CTERA rechazó el borrador de la \"Ley de Libertad Educativa\", alertando sobre la mercantilización de la educación. Empleados de salud de La Matanza reclamaron salarios justos. El Presidente del Senado, por su parte, denunció la instrumentalización de menores, calificando el reclutamiento forzado como crimen de guerra.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T03:43:45.207964",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina enfrenta un escenario complejo en el financiamiento externo y la gestión de su deuda. El prometido rescate de US$20.000 millones de bancos estadounidenses fue archivado, y en su lugar se negocia un acuerdo de recompra (repo) por US$5.000 millones para cubrir vencimientos de enero. Esta situación, agravada por el mal clima en Wall Street y la incertidumbre global, elevó el Riesgo País a 620 puntos. Paralelamente, el Tesoro prepara una licitación clave para renovar deuda en pesos por casi $15 billones, buscando reducir tasas y extender plazos, con el Banco Central flexibilizando encajes para apoyar la estrategia.\n\nEn el ámbito de la actividad económica interna, el consumo masivo registró un crecimiento interanual del 2,2% en octubre, destacando la preferencia por comercios de barrio. Sin embargo, la inflación en alimentos se aceleró en noviembre, superando el 3% debido al aumento de la carne. Preocupa el fuerte incremento de las importaciones de bienes de consumo, incluyendo un crecimiento del 237% de plataformas chinas, lo que, junto a la crisis del sector autopartista por la competencia externa, plantea interrogantes sobre la sustitución de la producción nacional.\n\nEntre otras novedades, el Banco Mundial aprobó un crédito de US$150 millones para infraestructura y turismo en Neuquén. El sector agrícola experimenta un atraso de siembra de soja por lluvias, mientras que se anunciaron ajustes trimestrales para jubilados docentes y los montos de la Tarjeta Alimentar y AUH para diciembre. El país observa con expectativa un posible acuerdo comercial con Estados Unidos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T03:44:00.002369",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-21T03:44:00.002916"
    }
  }
}