{
  "fecha_consolidacion": "2025-11-18",
  "fecha_generacion": "2025-11-18T03:45:21.768696",
  "resumenes": {
    "internacional": {
      "resumen": "El panorama internacional estuvo marcado por desarrollos significativos en la política migratoria y la economía de Estados Unidos. El expresidente Donald Trump anunció prioridades de visa para los asistentes al Mundial 2026 y manifestó estar dispuesto a lanzar ataques contra narcotraficantes en México. En paralelo, EE.UU. implementa nuevas tecnologías de escaneo facial e inteligencia artificial para la identificación y expulsión de inmigrantes, al tiempo que se brindan detalles sobre los riesgos y trámites de Advance Parole, EAD, Adjustment of Status y licencias de conducir para migrantes. El IRS ha notificado cambios para la temporada de impuestos de 2026, y Texas recibió una inversión de 40.000 millones de dólares de Google en infraestructura de IA.\n\nEn el ámbito geopolítico, se destacó un acuerdo militar histórico entre Francia y Ucrania, donde París venderá 100 cazas Rafale y sistemas de defensa aérea a Kiev. El Reino Unido, por su parte, busca endurecer sus políticas de asilo e inmigración ante el avance de la ultraderecha. Un estudio internacional advirtió que los recortes de ayuda de Estados Unidos y Europa podrían resultar en 22,6 millones de muertes prevenibles en los próximos cinco años.\n\nLa política latinoamericana observó la derrota del presidente ecuatoriano Daniel Noboa en un referéndum que buscaba una Asamblea Constituyente y la instalación de bases militares extranjeras. En el ámbito deportivo, Surinam busca hacer historia en las eliminatorias de la Concacaf para clasificar a su primer Mundial. Uruguay enfrenta un desafío comercial al buscar un nuevo mercado para un cargamento de 2.901 vacas rechazadas en Turquía.\n\nOtros informes relevantes incluyen el incremento a más de un millón de latinoamericanos trabajando formalmente en España, la previsión de un invierno atípico en Florida debido al fenómeno de La Niña, y el anuncio de un nuevo documental sobre la artista latina Selena Quintanilla.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-18T03:44:59.044873",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei intensifica su agenda legislativa, buscando el respaldo de los gobernadores para aprobar reformas clave y el Presupuesto 2026. Las negociaciones mano a mano con jefes provinciales, como Chaco y Río Negro, son fundamentales para asegurar votos en el Congreso. En línea con la política de austeridad, se remataron autos oficiales del Congreso, y se planea modificar la Ley de Glaciares para fomentar inversiones mineras. El gobernador de Catamarca, Raúl Jalil, se distancia de Unión por la Patria para formar un bloque propio, lo que podría fortalecer la posición de La Libertad Avanza en la Cámara de Diputados.\n\nPor su parte, la oposición peronista se reagrupa en torno a propuestas económicas. Cristina Kirchner presentó una \"Hoja de Ruta\" de 400 páginas elaborada por economistas, enfocada en un crecimiento productivo y federal, instando a superar la \"macroeconomía del desacuerdo\". El Consejo Nacional del PJ se prepara para definir una estrategia común frente a las iniciativas gubernamentales, mientras Axel Kicillof aboga por un pensamiento consensuado dentro del espacio.\n\nEn el ámbito judicial, avanzan causas sensibles. La investigación ANDIS reveló presuntos acuerdos ilegales y compulsas simuladas en el negocio de medicamentos, con indagatorias en curso. Una comisión investigadora ($LIBRA) señalará a Javier y Karina Milei como responsables políticos de una maniobra. Además, Fabiola Yáñez volvió a pedir disculpas por la fiesta de Olivos durante la pandemia, afirmando no haber sido vacunada.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-18T03:45:09.406091",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Riesgo País de Argentina se mantuvo cerca de los 600 puntos, con una leve alza, mientras que la deuda pública se redujo en más de US$ 11.000 millones. El dólar blue registró movimientos mixtos, cerrando en $1.435 en una jornada y experimentando un descenso a $1.415 en el inicio de la semana, su menor valor en un mes. Varias provincias, siguiendo el ejemplo de CABA, buscan financiamiento externo en Wall Street aprovechando la baja del riesgo país. El gobierno celebra el superávit fiscal, aunque analistas advierten sobre los límites del ajuste. Morgan Stanley respaldó el rumbo económico general, pero emitió una advertencia específica sobre el dólar, mientras J.P. Morgan mostró optimismo regional con riesgo inflacionario.\n\nEl consumo interno continúa deprimido, evidenciado por descuentos significativos en neumáticos y alquileres de locales comerciales con bajas de hasta el 50% en zonas como Avenida Avellaneda, afectados por la competencia de plataformas extranjeras. El sector agropecuario enfrenta pérdidas estimadas en US$2000 millones por inundaciones en casi 6 millones de hectáreas en Buenos Aires, a pesar de una fuerte suba de la soja a nivel internacional, que alcanzó su precio más alto en 17 meses. En un desarrollo positivo, una feria cripto global en Buenos Aires atrajo a 17.000 asistentes, generando un impacto económico de US$50 millones, y Prosegur consolidó su liderazgo en el mercado de alarmas.\n\nLa propuesta de reforma laboral enfrenta diez obstáculos clave, con implicaciones directas en el Impuesto a las Ganancias a través de medidas como el salario dinámico. ANSES anunció la fecha para el otorgamiento de bonos a desempleados, y se confirmó un aumento salarial, aguinaldo y bono para empleadas domésticas en diciembre, buscando ofrecer cierto alivio social.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-18T03:45:21.768185",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-18T03:45:21.768675"
    }
  }
}