{
  "fecha_consolidacion": "2025-11-13",
  "fecha_generacion": "2025-11-13T03:47:14.615287",
  "resumenes": {
    "internacional": {
      "resumen": "La Cámara de Representantes de EE.UU. puso fin a un cierre gubernamental de seis semanas, con la firma del presidente Trump, tras debates sobre subsidios de salud. Paralelamente, la administración Trump enfrentó acusaciones de intentar desviar la atención sobre los correos de Jeffrey Epstein y fue duramente criticada por el gobernador de California, Gavin Newsom, en la COP-30, quien lo tildó de \"corazón contaminado de la crisis climática\". En el ámbito político interno estadounidense, se reportó el impulso de guerras políticas mediante chatbots de derecha y la continuidad de burlas televisivas hacia el presidente argentino Javier Milei. La tensión internacional se elevó con la amenaza de Nicolás Maduro en Venezuela de una guerra de guerrillas contra un eventual ataque de Estados Unidos.\n\nEn América Latina, el presidente ecuatoriano Daniel Noboa busca reformar la Constitución e impulsa una votación popular y un referéndum sobre la medida. Por otro lado, un escándalo de corrupción y batallas judiciales en Ucrania ponen a prueba al presidente Volodímir Zelenski, con la dimisión de ministros clave y acusaciones de uso del poder judicial para intimidar a críticos.\n\nEn cuanto a la política migratoria y asuntos domésticos de EE.UU., se destacaron noticias sobre la vía para que hijos ciudadanos ayuden a padres inmigrantes a regularizar su estatus, los documentos obligatorios para migrantes con green card que viajan, y la confirmación de que ciertos migrantes con TPS conservarán su autorización de empleo hasta octubre de 2026. A nivel local en Nueva York, un grupo de vecinos de Queens enfrenta multas por talar árboles en terrenos públicos y se delinearon las exclusiones del cheque de reembolso por inflación. Adicionalmente, se sigue de cerca la tabla de posiciones de las eliminatorias de Concacaf para el Mundial 2026, con Guatemala y otras selecciones buscando su clasificación.",
      "cantidad_noticias": 21,
      "fecha_generacion": "2025-11-13T03:46:51.836569",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El ministro del Interior, Diego Santilli, ha profundizado su gira federal, reuniéndose con gobernadores considerados \"aliados\" al \"Pacto de Mayo\", como Rogelio Frigerio. En este contexto, Santilli ha declinado en reiteradas ocasiones las solicitudes de diálogo del gobernador bonaerense Axel Kicillof, instándolo a la \"coherencia\" y sugiriendo falta de autonomía en sus decisiones, marcando una clara estrategia de diferenciación política.\n\nEn el ámbito internacional, el canciller Pablo Quirno realizó una visita a Washington, donde sostuvo encuentros con el Secretario de Estado estadounidense y con inversores, promoviendo las reformas económicas del gobierno de Milei. Simultáneamente, el nuevo embajador de Estados Unidos en Argentina, Peter Lamelas, inició su gestión enfatizando un \"momento único\" para la relación bilateral, pese a las críticas de Kicillof sobre una supuesta intervención estadounidense en la democracia argentina.\n\nLa influencia de Karina Milei en la política interna se ha expandido, particularmente en las negociaciones para vacantes en la Corte Suprema. Paralelamente, los nuevos legisladores de La Libertad Avanza han recibido \"capacitación libertaria\" para mejorar su desempeño parlamentario, y la senadora electa Patricia Bullrich ha comenzado a articular el bloque oficialista en el Senado para impulsar reformas gubernamentales. En el ámbito judicial, se rechazó el último recurso de Julio De Vido, quien deberá cumplir su condena de cuatro años por la tragedia de Once, marcando un hito en la lucha contra la corrupción. Finalmente, el Ministerio de Capital Humano reportó una mejora significativa en hogares con niños, atribuida a la estabilización inflacionaria y al refuerzo de políticas sociales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T03:47:02.516537",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina presenta un panorama complejo, marcado por la persistente pérdida de poder adquisitivo, la gestión de la estabilidad cambiaria y desafíos en la actividad empresarial.\n\nLos salarios registrados en septiembre y octubre de 2025 continuaron perdiendo frente a la inflación, con incrementos de 1,3% para el mes y un acumulado anual de 20,4% versus un IPC del 22%. La inflación de octubre se situó en 2,3%, elevando el umbral de pobreza para una familia tipo a $1.213.799. Sectores como el educativo y las empleadas domésticas también experimentaron estancamiento salarial o aumentos que no cubren la inflación. Un informe de Unicef revela que tres de cada diez hogares con niños no cubren sus gastos, aunque representa una mejora respecto al primer semestre de 2024.\n\nEn el mercado cambiario, la cotización del dólar (oficial, blue, MEP y CCL) y el euro se mantiene monitoreada. El Gobierno planea usar el dólar como ancla para la desinflación en 2026, manteniendo bandas cambiarias, pese a la previsión de un ex viceministro de devaluación y un piso de $1400. Si bien factores como la colocación de deuda contribuyen a una estabilidad actual sin intervención oficial, el mercado anticipa un nuevo *waiver* del FMI y exige señales claras sobre la acumulación de reservas. El Ministro Caputo ha delineado estrategias para el pago de deuda y la robustez de los fondos del BCRA.\n\nLa actividad económica muestra contrastes. Se registró una operación histórica con la compra de firmas del Grupo CMA por Latin Securities, valorada en u$s15.000 millones, y una fuerte apuesta por la energía en Vaca Muerta. Sin embargo, se decretó la quiebra de una láctea, afectando a 140 trabajadores. La Conferencia Anual de la UIA reflejó preocupación por la actividad industrial, las importaciones y el costo argentino, mientras el consumo se orienta hacia opciones de bajo costo.\n\nRespecto a la política fiscal, el Gobierno confía en la aprobación del Presupuesto 2026, admitiendo proyecciones fallidas del dólar y perfilando reformas graduales, con énfasis en el diálogo con gobernadores. Se propone una \"Ley de Inocencia Fiscal\" para simplificar el Impuesto a las Ganancias.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T03:47:14.614755",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-13T03:47:14.615262"
    }
  }
}