{
  "fecha_consolidacion": "2025-11-22",
  "fecha_generacion": "2025-11-22T03:38:05.639507",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión geopolítica en torno a Ucrania domina la agenda internacional. El presidente de EE.UU., Donald Trump, ha dado un ultimátum a Volodímir Zelenski para que acepte un plan de paz negociado con Rusia, que implicaría concesiones territoriales y una reducción militar ucraniana. Vladímir Putin respalda esta propuesta, mientras que Ucrania la rechaza categóricamente, buscando apoyo europeo y planeando presentar alternativas propias. La Unión Europea, por su parte, apuesta por reforzar las sanciones para debilitar la economía rusa, desestimando el plan bilateral propuesto.\n\nEn América Latina, las relaciones con Estados Unidos muestran diversos matices. En Venezuela, Nicolás Maduro ha expresado su rechazo a las maniobras militares estadounidenses en el Caribe, en un contexto donde EE.UU. ha advertido a aeronaves comerciales sobre el aumento de actividad militar venezolana. La política migratoria estadounidense sigue siendo relevante, con énfasis en las causas de inadmisibilidad automática para migrantes y actualizaciones sobre el Estatus de Protección Temporal (TPS) para venezolanos. En Chile, ha surgido tensión por comentarios \"inapropiados\" de un embajador estadounidense sobre el presidente Boric y las próximas elecciones. Contrariamente, Brasil celebra una reducción arancelaria de EE.UU. que beneficia productos agrícolas.\n\nOtros eventos incluyen una incipiente crisis entre Japón y China, que pone a prueba a la primera ministra japonesa ante las represalias de Pekín por comentarios sobre Taiwán. Un buque con casi 3.000 vacas uruguayas permanece varado en el Mediterráneo, buscando destino tras la negativa de Turquía, generando preocupación por el bienestar animal. En Paraguay, el \"Black Friday\" de Ciudad del Este fue escenario de caos y estampidas por ofertas. España celebró los 50 años de la monarquía parlamentaria, aunque sin la presencia del rey emérito Juan Carlos I.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T03:37:38.535380",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno impulsa sesiones extraordinarias para debatir reformas clave, mientras el Congreso se prepara para la jura de nuevos legisladores el 3 de diciembre. Martín Menem se perfila para ser reelecto presidente de la Cámara Baja, en medio de cuestionamientos sobre el armado de comisiones. Paralelamente, el peronismo en el Senado enfrenta una posible fractura histórica y una reconfiguración interna, con gobernadores buscando una estrategia autónoma frente al Gobierno, desmarcándose de Cristina Kirchner y priorizando el diálogo, destacando la influencia de Gerardo Zamora. La UCR también renovará sus autoridades el 12 de diciembre, con Martín Lousteau saliente y un posible giro hacia sectores más afines al oficialismo. Karina Milei, a su vez, busca fortalecer La Libertad Avanza en Buenos Aires.\n\nEn política económica y exterior, el Gobierno promoverá la \"Argentina Week 2026\" en Nueva York, un evento con presencia presidencial para atraer inversiones globales. Esta iniciativa, que busca proyectar una imagen de país abierto, contrasta con la visión de Mauricio Macri, quien defiende a China como socio comercial clave. En el ámbito judicial, avanzan las investigaciones por corrupción en la Agencia Nacional de Discapacidad (ANDIS), con allanamientos vinculados a Miguel Angel Calvete y el seguimiento de dinero de contratos millonarios. El juicio de Cuadernos, por su parte, continúa de forma virtual.\n\nA nivel de debates públicos, se generó controversia por la convocatoria a un evento antivacunas en el Congreso, rechazado por sociedades científicas y médicas. También, un mensaje oficial sobre un feriado histórico provocó una grieta entre libertarios, y se advirtió sobre un \"nivel de odio complicado\" en la retórica gubernamental.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T03:37:53.439038",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina recibió apoyo financiero de Estados Unidos, pero enfrenta incertidumbre en otras negociaciones. El Tesoro de EE.UU. confirmó la transferencia de U$S872 millones en Derechos Especiales de Giro (DEG) a Argentina para el pago de vencimientos al FMI, indicando respaldo de la administración estadounidense. Simultáneamente, el Banco Central activó un swap con Estados Unidos por U$S2.500 millones. No obstante, el ministro de Economía, Luis Caputo, desmintió categóricamente negociaciones con bancos internacionales para un rescate financiero de U$S20.000 millones, calificándolas de \"operación\" mediática. Javier Milei, por su parte, asistirá a la Argentina Week en Nueva York.\n\nLos mercados argentinos reflejaron esta incertidumbre: los bonos en dólares y ADRs cayeron, el S&P Merval en dólares tocó mínimos y el riesgo país superó los 650 puntos. Los dólares financieros, incluyendo el CCL, registraron alzas, superando los $1.500. A nivel doméstico, la morosidad en las familias argentinas aumentó por undécimo mes consecutivo en septiembre, y persiste la dependencia de ayudas sociales, que han beneficiado a 3 millones de personas más desde 2009. El proceso legal de Vicentin, en tanto, acumula más de 50 impugnaciones.\n\nEn el ámbito global, Wall Street se recuperó ante expectativas de una baja de tasas de la Fed, mientras que Bitcoin experimentó una caída superior al 30% desde su máximo histórico. La competencia tecnológica se centra en estándares de aplicación, con China integrándose con EE.UU. a través de productos como Nvidia. En Argentina, el consumo de carne vacuna muestra una recuperación gradual, y se destacan promociones comerciales, créditos para turismo y nuevas inversiones en retail. La agenda de fin de año incluye la liquidación del aguinaldo de diciembre y bonos adicionales para empleados de Comercio.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T03:38:05.638993",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-22T03:38:05.639489"
    }
  }
}