{
  "fecha_consolidacion": "2025-11-14",
  "fecha_generacion": "2025-11-14T06:23:15.378352",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión internacional se intensifica con el anuncio de Estados Unidos de la \"Operación Lanza del Sur\" en el Caribe, una campaña militar antinarcotráfico que ha escalado el conflicto con Venezuela, incluyendo el despliegue del portaaviones Gerald R. Ford y órdenes directas del Pentágono.\n\nEn el ámbito económico y comercial, Estados Unidos y Argentina firmaron un histórico acuerdo para reducir aranceles y eliminar trabas, fortaleciendo su alianza estratégica. Internamente en EE.UU., aunque la cadena Wendy's anunció el cierre de 300 restaurantes, el fin de un \"shutdown\" gubernamental alivió a millones con la restauración de ayuda alimentaria y la reversión de despidos masivos. Adicionalmente, Illinois planea ampliar exenciones de impuestos a la propiedad para adultos mayores.\n\nLa violencia en Cisjordania continúa en aumento, evidenciada por el asalto a una mezquita y un registro de 536 agresiones de colonos en octubre, el mes más violento desde 2013, incluyendo ataques físicos y destrucción de propiedades.\n\nRespecto a temas migratorios en Estados Unidos, se detallan las consecuencias de permisos de trabajo vencidos, la prohibición de reingreso por abandono de estatus, y los próximos cambios en la regla de \"carga pública\" para la Green Card. Varios estados, además, permiten la obtención de identificaciones sin prueba de estatus legal.\n\nEn exploración espacial, Jeff Bezos hizo historia al lanzar la misión ESCAPADE a Marte con Blue Origin y NASA, estableciendo un nuevo modelo de bajo costo. En el panorama político, Donald Trump enfrentó nuevas revelaciones de correos de Jeffrey Epstein sobre su conocimiento de las actividades del depredador sexual, mientras que la BBC se disculpó con el exmandatario por una edición engañosa de un discurso.",
      "cantidad_noticias": 24,
      "fecha_generacion": "2025-11-14T06:22:49.627816",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno celebró un histórico acuerdo de comercio e inversiones con Estados Unidos, promocionándolo como un reconocimiento a su programa económico y una oportunidad para aumentar exportaciones de carne, atraer inversiones y posicionar a Argentina como una \"potencia mundial\". Este alineamiento estratégico se ve acompañado por la decisión del Presidente Javier Milei de no asistir al G20 y dudar sobre su participación en la cumbre del Mercosur, priorizando la relación bilateral con Washington y generando euforia en el oficialismo, pero también dudas en la oposición.\n\nA nivel interno, se observa una reconfiguración de fuerzas en la Cámara de Diputados, donde La Libertad Avanza busca disputar la primera minoría, generando fricciones con el PRO por los pases de bloque. El Gobierno avanza en la centralización del control administrativo, buscando que la Jefatura de Gabinete autorice el nombramiento de todos los empleados públicos, lo que indica un endurecimiento en la gestión estatal.\n\nEn el ámbito judicial y social, se registraron avances en el caso \"Cuadernos\", con un nuevo procesamiento a un expolicía por adulteración de pruebas y la declaración de inaptitud para ser juzgado de un empresario clave. Se generó polémica por una muestra de caricaturas en un concejo deliberante, señalada por contenido antisemita y burlas al Presidente. La Comisión de Fentanilo expresó su enojo ante la reiterada ausencia de un ministro.\n\nEn el plano económico y laboral, gremios como ATE y Aceiteros anunciaron un \"paro preventivo\" en rechazo a la reforma laboral propuesta. El Gobierno declaró la emergencia agropecuaria en las provincias de Buenos Aires, Entre Ríos y Río Negro debido a los efectos de inundaciones y sequías. Se destaca, asimismo, la creciente influencia del evangelismo en la arena política argentina.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-14T06:23:02.043454",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "**Argentina y Estados Unidos anunciaron un acuerdo comercial \"histórico\"** para profundizar la cooperación bilateral y el comercio. El marco general prevé la liberalización de importaciones de productos estadounidenses y refuerzos en el intercambio de carnes, acero, aluminio, medicamentos y automóviles. Específicamente, Argentina abrirá su mercado a ganado vivo, aves de corral y quesos de EE. UU., y facilitará el patentamiento de productos farmacéuticos. El pacto es visto como un fruto de la sintonía política entre Milei y Trump, aunque los exportadores e industriales locales esperan los detalles para evaluar su alcance, especialmente el impacto en los laboratorios nacionales.\n\nLa economía argentina mostró una **leve alza del Riesgo País a 616 puntos**, reflejando una mayor cautela tras períodos de euforia. En el mercado financiero, Bitcoin experimentó una significativa caída por debajo de los 100.000 dólares, arrastrando a otras criptomonedas. Simultáneamente, se observa un preocupante **aumento de la morosidad** en bancos y financieras, alcanzando un 5% en morosidad temprana y afectando incluso a sectores de altos ingresos, con dificultades crecientes para jóvenes y mujeres en el acceso y mantenimiento de créditos.\n\nEl sector productivo exhibe perspectivas positivas. La **carne argentina** anticipa \"momentos extraordinariamente buenos\" con precios favorables para la exportación. La **soja** alcanzó su valor más alto en 17 meses, impulsada por factores externos. La Agencia Internacional de Energía proyecta que **Argentina liderará la producción regional de gas** hasta 2035, gracias a Vaca Muerta. A nivel político, el Gobierno evalúa una **reforma tributaria** que podría eliminar el Monotributo y trabaja en estrategias para fortalecer las reservas del Banco Central. Además, se confirmó un **bono navideño de ANSES** y el Banco Nación lanzó créditos para el pago de aguinaldos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-14T06:23:15.377814",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-14T06:23:15.378331"
    }
  }
}