{
  "fecha_consolidacion": "2025-12-02",
  "fecha_generacion": "2025-12-02T15:18:54.052990",
  "resumenes": {
    "internacional": {
      "resumen": "La diplomacia internacional se ha visto marcada por la activa participación del expresidente Donald Trump, quien ha impulsado conversaciones de paz para Ucrania, reuniéndose con Vladimir Putin a través de sus enviados, y ejerciendo presión sobre Venezuela. Este enfoque ha llevado a la reanudación de vuelos de repatriación de migrantes de EE.UU. a Venezuela, aunque la tensión militar en el Caribe persiste. Adicionalmente, Trump ha utilizado su influencia en Honduras, indultando al expresidente Juan Orlando Hernández y advirtiendo sobre la retirada de apoyo si su candidato preferido no prevalece en las reñidas elecciones hondureñas.\n\nEn el ámbito judicial, Joaquín Guzmán López, hijo de \"El Chapo\", se declaró culpable en Estados Unidos. La exdiplomática de la UE, Federica Mogherini, fue detenida por presunto fraude. Asimismo, un exsoldado británico fue acusado de colaborar con Rusia en asesinatos de activistas ucranianos. En Estados Unidos, se reporta un aumento de agentes del ICE en Carolina del Norte, mientras que cinco turistas argentinos fueron arrestados en Miami por robos en tiendas.\n\nEn cuanto a desarrollos regionales y desafíos globales, se anunció la construcción de un megapuente entre Argentina y Brasil para fomentar el comercio y el turismo. Chile emitió una alerta sanitaria por sarampión, vinculándola a un aumento de casos en Argentina. India ha generado debate sobre la privacidad digital al exigir la preinstalación de una aplicación de ciberseguridad estatal en teléfonos. Un devastador temporal ha dejado más de 1.200 muertos en el Sudeste Asiático, y se identificó que una oficina en las Islas Cook facilita la operación de \"petroleros fantasma\" de Rusia e Irán, eludiendo sanciones. El Papa León XIV concluyó su gira en el Líbano con una misa multitudinaria.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T15:18:27.624983",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei mantiene una agenda de medidas intensas, con énfasis en reformas legislativas. Se avanza en una propuesta de reforma laboral que busca limitar el impacto de los juicios contra pymes mediante un tope a las tasas de interés, mientras la CGT ha expresado dudas sobre la existencia de un borrador oficial. Paralelamente, se impulsa una reforma del Código Penal para endurecer sanciones en casos de narcotráfico, corrupción y violencia, entre otros. En el ámbito de seguridad, Alejandra Monteoliva fue designada como nueva ministra, reemplazando a Patricia Bullrich. La administración también gestiona un acuerdo comercial con Estados Unidos, evidenciado por la reunión entre el ministro del Interior, Diego Santilli, y el embajador Peter Lamelas.\n\nVarios frentes judiciales concentran la atención. La causa Cuadernos de las Coimas continúa con nuevas audiencias, ejerciendo presión para acelerar el juicio que involucra a Cristina Kirchner y la historia del departamento familiar en Recoleta. Asimismo, Ariel Vallejo, un financista vinculado a Claudio \"Chiqui\" Tapia, entregó su teléfono a la Justicia tras allanamientos, en una investigación que también ve a Tapia declarando ingresos millonarios sin ahorros. El Presidente Milei también mantuvo una disputa pública con la AFA.\n\nEn el panorama político futuro, Esteban Bullrich anunció su intención de postularse como candidato a presidente en 2027, con un discurso centrado en la unidad nacional.\n\nA nivel provincial, se registraron movimientos políticos como el acuerdo legislativo en Misiones entre un exdirigente PRO y el cabecilla de un levantamiento policial. También se observaron maniobras estratégicas como la jura y solicitud de licencia de Verónica Magario como diputada provincial para mantener su cargo de vicegobernadora.\n\nFuera de Argentina, Honduras enfrenta una profunda incertidumbre electoral con un escrutinio lento y acusaciones de fraude. En Colombia, el Gobierno de Gustavo Petro se desvinculó de acusaciones de \"coimas\" a congresistas que involucran a exministros.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-12-02T15:18:38.929480",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina presenta un panorama de inestabilidad y proyecciones mixtas. El dólar blue cotiza a $1445, mientras el oficial se ubica en $1478.95; el dólar mayorista alcanzó máximos en un mes, aunque la brecha con el MEP se redujo. Expertos anticipan una posible nueva presión cambiaria, mientras Domingo Cavallo criticó el atraso cambiario y las tasas altas, instando a un esquema bimonetario. La OCDE recortó la proyección de crecimiento del PBI argentino para 2026 al 3% y elevó la de inflación, advirtiendo sobre la debilidad de la demanda interna. El PBI per cápita del país fue el que más cayó en la región desde 2011, exceptuando Haití.\n\nEl sector de inversiones y negocios exhibe dinamismo. Se destacan dos proyectos para la exportación de Gas Natural Licuado (GNL) que suman una inversión conjunta de US$7.800 millones, liderados por Macfarlane y Brito, buscando estabilidad impositiva y el ingreso al RIGI. El retail experimenta expansión con el desembarco de marcas globales como H&M y Farm Rio en Argentina. La provincia de Santa Fe planea colocar un bono de US$500 millones en Nueva York. La Inteligencia Artificial fue señalada por CEOs argentinos como una gran oportunidad para el desarrollo del país.\n\nEn el ámbito regulatorio y fiscal, la agencia ARCA modificó el régimen de IVA para quienes venden online y utilizan plataformas digitales, actualizando los parámetros de habitualidad y montos alcanzados. Paralelamente, ARCA impulsó allanamientos en Canning por presunta evasión tributaria y maniobras ilegales, resultando en detenciones.\n\nLos mercados financieros alternativos y regionales también muestran actividad. Bitcoin repuntó a US$90.000, aunque la incertidumbre persiste. El mercado brasileño se consolida como un atractivo emergente, con su ETF ganando 50% en dólares, y Nubank registrando un crecimiento del 68% en Wall Street. Crece el uso de pagos digitales como Pix en Brasil, facilitando transacciones con pesos argentinos y criptomonedas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T15:18:54.052512",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-02T15:18:54.052968"
    }
  }
}