{
  "fecha_consolidacion": "2025-11-25",
  "fecha_generacion": "2025-11-25T18:23:30.339345",
  "resumenes": {
    "internacional": {
      "resumen": "Las negociaciones de paz para Ucrania avanzan, con Estados Unidos y Kiev acercándose a un acuerdo con Rusia, aunque Europa propone ajustes que rechazan concesiones territoriales. Abu Dabi emerge como mediador secreto, mientras Kiev y Moscú reportan \"ataques masivos\", evidenciando la persistente escalada bélica. Paralelamente, se denuncian \"safaris humanos\" donde \"turistas de guerra\" occidentales disparan a civiles.\n\nEn América Latina, la justicia brasileña declaró firme la sentencia de 27 años contra Jair Bolsonaro por golpismo, quien desde prisión solicitó una amnistía al Congreso. En Chile, el ultraderechista José Antonio Kast sumó el apoyo del expresidente democristiano Eduardo Frei para el balotaje. La tensión en Venezuela escaló al declarar Estados Unidos a Nicolás Maduro como \"terrorista\", lo que podría llevar a negociaciones directas con Trump centradas en el petróleo, reavivando el debate sobre el \"Cartel de los Soles\".\n\nA nivel económico, Finlandia enfrenta una grave crisis con desempleo récord y estancamiento. Tulum, México, registra su peor temporada turística por el sargazo y la incertidumbre económica estadounidense. China extendió hasta 2026 su investigación sobre la carne vacuna, afectando a países exportadores.\n\nEn seguridad, se realizaron nuevas detenciones en Francia por el millonario robo del Louvre, mientras el país evalúa un servicio militar voluntario para reforzar su defensa. Otros sucesos incluyen la conversión de un papamóvil en clínica para niños de Gaza, la ampliación de ayuda alimentaria en Nueva York antes de Navidad y el exitoso desembarco de 3.000 vacas uruguayas en Libia.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-11-25T18:23:01.635806",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei continúa la implementación de sus medidas, y el Presidente sostuvo un encuentro diplomático con el ministro de Relaciones Exteriores de Israel. Un hecho central es la designación de Carlos Presti como ministro de Defensa, quien asumirá manteniendo su jerarquía militar, generando un debate institucional al romper un consenso de 42 años. Económicamente, el ministro Luis Caputo estuvo envuelto en controversia por un desmentido sobre un préstamo de US$20 mil millones, mientras que el gobierno desistió de privatizar Fabricaciones Militares, optando por \"convenios asociativos\". La confianza en el gobierno aumentó un 17,5% en noviembre, según la Universidad Torcuato Di Tella.\n\nEl frente judicial permanece activo. La expresidenta Cristina Kirchner se refirió nuevamente a la \"Causa Cuadernos\", cuyo juicio se reanuda con la lectura de pruebas, y sumó a Juan Grabois a su defensa en la causa del Pacto con Irán. Paralelamente, se evalúa el decomiso de su departamento en la Causa Cuadernos, y la justicia dictaminó que Santa Cruz debería beneficiarse de propiedades recuperadas en la Causa Vialidad. Otra investigación relevante involucra a un financista cercano a Claudio \"Chiqui\" Tapia, a quien se le levantó el secreto fiscal y bancario por una presunta maniobra de lavado de hasta $818.000 millones.\n\nEn la política provincial, el gobernador Axel Kicillof enfrenta una semana legislativa crucial en Buenos Aires por el debate de endeudamiento, presupuesto y ley impositiva, condicionado por la exigencia opositora de un fondo para municipios. Tras el fallecimiento del intendente Juan José Mussi, se activa la sucesión en Berazategui; su velorio fue escenario de un reencuentro entre Kicillof y Máximo Kirchner. Desde La Libertad Avanza, Karina Milei impulsa la expansión del partido en la provincia con miras a 2027. La oposición en el Congreso reclamó revisar el acuerdo comercial con Estados Unidos, y María Eugenia Vidal desafió a Milei a fortalecer el acuerdo LLA-PRO. Un concejal libertario de Mendoza renunció tras conducir alcoholizado.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T18:23:14.289584",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado cambiario evidencia una marcada volatilidad, con el dólar oficial y el blue registrando subas significativas tras la baja de tasas del Banco Central y las acciones del ministro de Economía, Luis Caputo. El funcionario enfrenta una licitación clave para renovar $14,5 billones de deuda. Un banco de Wall Street situó al peso argentino con alto riesgo cambiario, mientras que entidades locales como el Banco Galicia reportaron pérdidas millonarias debido a la política oficial de tasas y encajes.\n\nLa actividad económica refleja una contracción, con 17.323 empresas menos en 15 meses y despidos en sectores como el manufacturero (Essen), afectado por la caída del consumo y el aumento de importaciones. Sin embargo, se observa la expansión de compañías como Ragt Semillas en el negocio de cebada maltera y el regreso de plataformas de e-commerce como Shopee. En los mercados globales, Wall Street muestra tensiones entre grandes tecnológicas, y Bitcoin ensaya tímidas subas tras tocar mínimos de siete meses.\n\nEn el ámbito regulatorio y fiscal, el Gobierno implementó nuevas reglas para débitos automáticos y ajustó el impuesto a las apuestas online. ARBA recordó vencimientos impositivos con descuentos por pago al día. Las energías renovables alcanzaron su mayor participación histórica en el sistema eléctrico (25,6%), y el Gobierno busca extender la Ley 27.191. Se autorizaron nuevos vuelos de LATAM a Florianópolis bajo el acuerdo de cielos abiertos con Brasil. La inflación impacta directamente en los ingresos de jubilados y empleadas domésticas, quienes recibirán aumentos y bonos. Uruguay, en tanto, aplica devolución del IVA para turistas extranjeros.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T18:23:30.338826",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-25T18:23:30.339322"
    }
  }
}