{
  "fecha_consolidacion": "2025-12-13",
  "fecha_generacion": "2025-12-13T21:14:50.480852",
  "resumenes": {
    "internacional": {
      "resumen": "La política en América Latina se caracteriza por tensiones y desarrollos judiciales. En Venezuela, el conflicto político se intensifica con el temor por la seguridad de la opositora María Corina Machado y la confiscación del pasaporte a un cardenal. Sindicatos denuncian detenciones arbitrarias, mientras Estados Unidos, bajo la administración Trump, advierte sobre una posible intervención terrestre para combatir el narcotráfico. En Chile, la inmigración venezolana se posiciona como un tema crucial de cara al balotaje. Por su parte, en Bolivia se ordenó prisión preventiva para el expresidente Arce por acusaciones de corrupción.\n\nEn Estados Unidos, las políticas migratorias han experimentado un endurecimiento. El Servicio de Inmigración y Control de Aduanas (ICE) ha realizado detenciones \"sin precedentes\" de cónyuges de ciudadanos estadounidenses que tramitan su Green Card, generando inquietud. Texas, en particular, ha intensificado los operativos contra inmigrantes latinos, resultando en miles de detenciones bajo la actual administración.\n\nEl escenario geopolítico global muestra focos de tensión. En Gaza, Israel abatió a un alto mando de Hamás, generando acusaciones de violación al cese al fuego. Europa se encuentra en una encrucijada, evaluando el riesgo de una devastadora guerra con Rusia ante las ambiciones del Kremlin y la posible disminución del apoyo de Washington. El acuerdo comercial UE-Mercosur enfrenta un obstáculo significativo, con Francia buscando retrasar su firma hasta 2026 para renegociar el capítulo agrícola.\n\nA nivel doméstico en Estados Unidos, se reportan diversos avances y decisiones. California impulsa programas para proporcionar hogar a más de 1000 personas. La gobernadora de Nueva York vetó un proyecto de ley para viajes gratuitos en la autopista estatal. Texas anuncia la apertura de nuevas tiendas de supermercados, y Florida ha implementado una ley que endurece las sanciones por alterar matrículas vehiculares. Un evento destacado fue el parto de una mujer en un vehículo autónomo en San Francisco, que asistió en la emergencia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-13T21:14:38.849323",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El debate sobre la reforma laboral domina la agenda política, con la Confederación General del Trabajo (CGT) denunciando una \"redacción maliciosa\" en la propuesta gubernamental y exigiendo una mesa de diálogo. La central obrera advierte sobre la pérdida de $90.000 millones para las obras sociales sindicales y el impacto en el sistema previsional, mientras el kirchnerismo presenta una iniciativa alternativa. La retroactividad de la norma y el costo fiscal del fondo de indemnizaciones son puntos de intensa controversia.\n\nA nivel judicial y legislativo, el Congreso entra en receso con una agenda estancada. La Justicia ordenó excluir a 2.150 personas del padrón electoral en una localidad por irregularidades, y el Gobierno apelará un fallo que mandató aplicar la Ley de Emergencia en Discapacidad. Se avanza hacia un juicio político contra un juez acusado de asociación ilícita, y juristas han solicitado posponer el tratamiento exprés de la reforma penal. La jura de la senadora Fernández Sagasti refuerza el poder de Cristina Kirchner en el Consejo de la Magistratura.\n\nEn el plano político, la UCR eligió a Leonel Chiarella, intendente de 36 años, como su nuevo presidente, marcando una renovación en el partido. A nivel regional, Chile se prepara para una definición presidencial entre José Antonio Kast y Jeannette Jara. La Legislatura porteña anticipa un complejo 2026, con el PRO obligado a negociar ante el peso de PJ y LLA. Internacionalmente, el Presidente argentino busca que el Reino Unido levante el embargo de armas, y Estados Unidos propuso a Perú como aliado principal \"extra OTAN\".\n\nLas denuncias por corrupción continúan, con la Inspección General de Justicia (IGJ) evaluando designar un informante para la AFA ante acusaciones de presunta apropiación indebida de impuestos y una red de testaferros vinculados a sus directivos. La ministra de Seguridad, Alejandra Monteoliva, realizó polémicas declaraciones al comparar a un fotógrafo agredido con policías.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-13T21:14:50.327819",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 9.575553369s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'location': 'global', 'model': 'gemini-2.5-flash'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '9s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-13T21:14:50.480596",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-13T21:14:50.480831"
    }
  }
}