{
  "fecha_consolidacion": "2025-11-29",
  "fecha_generacion": "2025-11-29T18:20:36.856099",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión geopolítica se agudizó con las declaraciones del presidente estadounidense Donald Trump, quien advirtió sobre el cierre total del espacio aéreo venezolano y la posibilidad de nuevas acciones militares contra el régimen de Nicolás Maduro, aunque se reveló una conversación telefónica secreta entre ambos líderes para explorar una posible reunión. En Sudamérica, Perú militarizó su frontera con Chile y declaró estado de emergencia por la masiva llegada de migrantes. Además, Trump anunció su intención de indultar al expresidente hondureño Juan Orlando Hernández, condenado por narcotráfico en EE.UU.\n\nEl sector aeronáutico global enfrentó una crisis significativa tras la decisión de Airbus de emitir una alerta para detener inmediatamente los vuelos de 6.000 de sus aviones modelo A320. La medida se debe a fallas en una computadora de control causadas por la radiación solar, lo que generó retrasos y cancelaciones a gran escala, afectando incluso los planes de viaje del papa León XIV en su gira por Turquía y Líbano.\n\nEn Estados Unidos, la agenda estuvo marcada por temas migratorios, con una guía para tramitar la cancelación de deportaciones, y por aspectos económicos como la comparativa de precios entre autos nuevos y usados y el costo de vida en Nueva York. El entretenimiento navideño fue protagonista en Chicago y Nueva York, mientras que se anunciaron nuevos parques temáticos en Texas y Florida. Otros eventos incluyeron el cierre de un mercado en Miami y la venta de una propiedad de lujo de Miguel Cabrera. En el ámbito deportivo, Canelo Álvarez fue excluido del ranking de los mejores boxeadores libra por libra.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T18:20:09.550804",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno Nacional, respaldado por los ministros de Salud de 22 provincias, ratificó la seguridad y gratuidad de las vacunas mediante un comunicado conjunto. Esta acción responde a una exposición antivacunas realizada en el Congreso por una diputada del PRO, evento que generó controversia y cuestionamientos sobre la veracidad de los testimonios presentados. Las provincias de Buenos Aires y Formosa no participaron en el documento.\n\nEn el ámbito legislativo, La Libertad Avanza (LLA) ha fortalecido su presencia en el Congreso con la incorporación de varios exdiputados del PRO, acercándose a la primera minoría en la Cámara de Diputados y consolidándose como la segunda fuerza en el Senado. Estos movimientos buscan facilitar la aprobación de reformas gubernamentales en diciembre. Martín Menem sería reelecto presidente de la Cámara Baja. Adicionalmente, el Ejecutivo planea una reducción del 10% en la planta del Estado para 2026, y se produjo la renuncia de un funcionario en la Oficina Anticorrupción.\n\nEn Defensa y Seguridad, Argentina avanza en la modernización de sus fuerzas armadas, con Francia confirmando el interés en submarinos Scorpene, aunque el financiamiento sigue pendiente, y la llegada de los primeros F-16. Luis Petri, saliente ministro de Defensa, inició la Campaña Antártica de Verano y presentó a su sucesor, Carlos Presti. Alejandra Monteoliva asumirá en Seguridad, cargo que dejó Patricia Bullrich. El Gobierno, por otro lado, rechazó un informe de la ONU sobre hacinamiento carcelario y la actuación policial, tildándolo de infundado. La relación con Israel fue subrayada como una cuestión moral y estratégica.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T18:20:22.566176",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La política económica del gobierno genera discusiones sobre la desregulación, como la solicitada para mantener la trazabilidad en el vino, y enfrenta fuerte oposición gremial, con ATE convocando a un paro nacional ante la reforma laboral. Se implementará un nuevo esquema gradual de subsidios energéticos, previendo aumentos en tarifas de luz y gas. En el ámbito regulatorio, se flexibilizó el cepo cambiario para inversores extranjeros, aunque persisten críticas al modelo económico actual y preocupaciones sobre la \"industria del juicio\".\n\nEl mercado cambiario muestra una dinámica activa, con argentinos adquiriendo más de US$20.000 millones desde la quita del cepo, mientras se analiza la capacidad de acumular reservas. Las cotizaciones del dólar tarjeta, CCL, MEP y blue, junto con el euro, son monitoreadas diariamente, y el mercado anticipa que el dólar podría superar los $1.500 para fin de año. Por otro lado, la baja de tasas externas y la mejora del riesgo país sugieren oportunidades de inversión en bonos y acciones para diciembre.\n\nEn el frente del consumo, diciembre trae consigo una serie de aumentos, incluyendo transporte, peajes, alquileres y prepagas, sumándose a la carga sobre los hogares. Un análisis revela un consumo dual, donde el 60% de la población enfrenta dificultades para cubrir sus gastos. El sector agropecuario presenta contrastes: una supercosecha de trigo impacta negativamente en los precios, aunque el mercado de ganado registra valores sólidos. ANSES, por su parte, anuncia un incremento en prestaciones y nuevos beneficios para jubilados, mientras se acerca la fecha límite de pago del aguinaldo de diciembre.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T18:20:36.855597",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-29T18:20:36.856074"
    }
  }
}