{
  "fecha_consolidacion": "2025-12-10",
  "fecha_generacion": "2025-12-10T21:18:24.250165",
  "resumenes": {
    "internacional": {
      "resumen": "La situación política en Venezuela fue central, marcada por la ausencia de María Corina Machado en la ceremonia del Premio Nobel de la Paz. Su hija recibió la condecoración en Oslo, tras una operación secreta que permitió la salida de Machado del país. Paralelamente, el gobierno venezolano deportó a periodistas de C5N, mientras Estados Unidos incautó un buque petrolero en sus costas, intensificando la presión internacional sobre el régimen.\n\nEn América Latina, Chile celebró un debate final tenso entre los candidatos presidenciales Jeannette Jara y José Antonio Kast, sin un ganador claro y con expectativas de un triunfo opositor en el balotaje. En Bolivia, el expresidente Luis Arce fue arrestado por presunta corrupción. A nivel interno en Estados Unidos, la Reserva Federal recortó por tercera vez consecutiva las tasas de interés, situándolas entre 3.5% y 3.75%. Nueva York avanzó en un proyecto de ley para restringir detenciones de inmigrantes por el ICE, mientras el DHS anunció la adquisición de aviones para agilizar deportaciones masivas.\n\nEl conflicto entre Ucrania y Rusia persiste, con el Papa León XIV instando a Europa a un rol protagónico en las negociaciones de paz, mientras Ucrania inutilizó un buque ruso en el Mar Negro. El presidente ucraniano Volodimir Zelenski, bajo presión de Estados Unidos, se mostró dispuesto a convocar elecciones si se garantizan condiciones adecuadas. En descubrimientos científicos, Inglaterra reveló la evidencia más antigua de fuego hecho por humanos, datada hace más de 400.000 años. Australia, por su parte, implementó la prohibición de redes sociales para menores de 16 años, y se recuperó un tesoro de un naufragio en el Mar Caribe.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-12-10T21:18:11.865519",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei intensifica su política de ajuste fiscal, amenazando con cortar fondos y permisos de deuda a gobernadores que no congelen su gasto, lo que ha llevado a un explícito rechazo al endeudamiento bonaerense. El presidente Milei, tras acortar su agenda internacional, regresó al país, mientras su administración conmemora el segundo aniversario de gestión y enfrenta protestas de jubilados por el ajuste económico.\n\nLa reforma laboral, iniciativa clave del Ejecutivo, enfrenta importantes demoras en el Congreso. El proyecto aún no ha sido formalmente presentado en el Senado, pendiente del regreso presidencial y de ajustes de último momento. Se registran negociaciones con la CGT para potencialmente excluir ítems clave que afectan la caja sindical, lo que podría influir en su tratamiento legislativo.\n\nEl panorama político argentino muestra una reconfiguración significativa. El PRO ha experimentado una fuga de legisladores, debilitando su bancada y el liderazgo de Macri, con figuras como Luis Juez alineándose con La Libertad Avanza. El peronismo, fragmentado, no logra unificar un liderazgo claro y apuesta a una \"confrontación de modelos\", mientras la UCR afronta una crisis interna en la renovación de sus autoridades.\n\nLa agenda judicial está marcada por importantes investigaciones. Se realizaron extensos allanamientos en el fútbol argentino, incluyendo AFA y 18 clubes, por lavado de dinero y vínculos con Sur Finanzas, mencionando a \"Chiqui\" Tapia. Continúa el juicio por el caso Cuadernos y se pide a funcionarios de YPF la entrega de celulares. Además, se subastan bienes del narcotráfico y el Senado avanza en legislación contra vapeadores.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-10T21:18:24.074790",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 35.809986338s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'location': 'global', 'model': 'gemini-2.5-flash'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '35s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-10T21:18:24.249917",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-10T21:18:24.250145"
    }
  }
}