{
  "fecha_consolidacion": "2025-11-24",
  "fecha_generacion": "2025-11-24T12:28:05.162665",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión internacional se intensifica por la designación de Estados Unidos al \"Cártel de los Soles\" como organización terrorista y a Nicolás Maduro como su líder, lo que habilita nuevas sanciones y acciones. Esta medida ha provocado la suspensión de vuelos a Venezuela por siete aerolíneas, citando una alerta de EE.UU. sobre el despliegue militar en el Caribe. El presidente colombiano, Gustavo Petro, ha rechazado una posible invasión estadounidense, vinculándola a intereses petroleros, sin apoyar a Maduro. Regionalmente, Israel ejecutó un ataque aéreo en Beirut por primera vez en meses contra el jefe de Estado Mayor de Hezbollah.\n\nEn el conflicto de Ucrania, EE.UU. y Kiev acordaron un marco de paz actualizado que incorpora las exigencias ucranianas. Sin embargo, el presidente Donald Trump criticó a Ucrania por su \"falta de gratitud\" mientras negocia su propio plan de paz con Rusia, el cual ha sido recibido con irritación en Kiev, donde lo perciben como una \"capitulación\".\n\nSe registraron importantes desarrollos políticos y judiciales. El fiscal general de España renunció tras ser condenado por filtrar información. Israel despidió a varios generales y sancionó a otros por su fracaso en prevenir los ataques de Hamás del 7 de octubre. El expresidente brasileño Jair Bolsonaro admitió haber manipulado su tobillera electrónica, enfrentando una investigación. El presidente ecuatoriano Daniel Noboa inicia su segundo año marcado por una derrota electoral y la violencia del narcotráfico.\n\nEn el ámbito comercial, el presidente brasileño Lula da Silva confirmó la firma del acuerdo Mercosur-Unión Europea para diciembre, calificándolo como el \"mayor acuerdo comercial del mundo\". Geopolíticamente, la marina británica interceptó una corbeta y un petrolero rusos en el Canal de la Mancha, destacando un aumento del 30% en la actividad naval rusa cerca de aguas del Reino Unido.\n\nOtros eventos notables incluyen la expectación generada por un documental que sugiere un posible anuncio de Donald Trump sobre la existencia de extraterrestres. Francia aplicará multas de hasta 20.000 euros a pasajeros con mal comportamiento en aviones. En Colombia, fueron rescatados 17 niños de la secta ultraortodoxa judía Lev Tahor. En Texas, se implementarán nuevas leyes de seguridad fronteriza y un plan de clases virtuales para 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T12:27:42.134839",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei avanza en su agenda legislativa, buscando la aprobación del Presupuesto 2026 y la reforma laboral que incluiría pagos de sueldo en divisas extranjeras. El ministro del Interior, Guillermo Francos, ha realizado una ronda de contactos con gobernadores para asegurar apoyos. Karina Milei cohesionará la fuerza libertaria con un mensaje duro hacia intendentes peronistas y el gobernador Axel Kicillof. En el ámbito internacional, el canciller de Israel visitó Argentina, y el presidente Milei viajará a Estados Unidos, invitado por Donald Trump. Internamente, se registraron cruces entre Lemoine y Pagano por la impugnación a una senadora libertaria acusada de vínculos con el narcotráfico, y una investigación sobre visitas a Olivos por el caso de la criptoestafa $Libra.\n\nUn punto de inflexión en la política de defensa es la designación del teniente general Carlos Presti al frente del Ministerio, marcando un cambio de paradigma con un militar activo en el cargo. Esta decisión ha sido defendida por el ministro Luis Petri y el exjefe del Ejército César Milani, quien criticó a Agustín Rossi. Exministros peronistas, sin embargo, cuestionaron la medida, argumentando que las Fuerzas Armadas están siendo utilizadas para el ajuste.\n\nLa oposición peronista enfrenta sus propias complejidades. Cristina Kirchner reapareció públicamente con audios críticos al gobierno, denunciando una \"Argentina liquidada\" y su \"proscripción\" política, en medio de la incautación de propiedades y nuevas confesiones en la causa \"Cuadernos\". El peronismo, que se debate sobre su futuro, también lidia con conflictos internos como el freno a la \"Ley Moyano\" y la renuncia de un concejal kirchnerista por un incidente vial. Diversos actores opositores buscan reconfigurar el escenario político de cara al 2027.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T12:27:54.055004",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno avanzará con la privatización del 90% de AySA, esperando llamar a licitación antes de abril de 2026. Paralelamente, se propone una reforma previsional para reducir el gasto en cajas profesionales y eliminar la duplicación de beneficios. El sector financiero, incluyendo bancos y fintechs, exige una simplificación profunda y reducción de impuestos distorsivos dentro de una reforma tributaria. Economistas anticipan un préstamo con bancos estadounidenses que no superaría los u$s5.000 millones, alertando sobre el riesgo país y la fragilidad del mercado.\n\nLa Administración Nacional de la Seguridad Social (ANSES) incrementó la AUH un 2,3% para diciembre y activó un bono de $300.000 para beneficiarios de la Prestación por Desempleo. Se detallaron los montos de la Tarjeta Alimentar, la PUAM, y los cronogramas de pago de aguinaldos para jubilados, pensionados, personal doméstico y empleados de comercio. Los calendarios de pago de ANSES para 2026 también fueron anunciados.\n\nEl mercado cambiario mostró las cotizaciones diarias de las diversas variantes del dólar (tarjeta, blue, CCL, MEP, cripto) y el euro, con el mercado tradicional cerrado por feriado. El Financial Times advirtió sobre una crisis de alta inflación en dólares en Argentina, impactando negativamente a sectores como el turístico y gastronómico.\n\nEn el ámbito financiero y de consumo, se reporta una alarmante suba de la tasa de morosidad, con deudas promedio de $5,6 millones. Aunque las tasas de interés se ajustan a la baja, persisten opciones con rendimientos superiores al 30%. El Black Friday 2025 impulsará el e-commerce con cuatro días de descuentos. El turismo interno registró un fuerte movimiento con gasto moderado, mientras el consumo per cápita de carne vacuna creció un 3,2% interanual, alcanzando los 49,1 kilos anuales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T12:28:05.162282",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-24T12:28:05.162641"
    }
  }
}