{
  "fecha_consolidacion": "2025-12-04",
  "fecha_generacion": "2025-12-04T12:29:19.114146",
  "resumenes": {
    "internacional": {
      "resumen": "La situación internacional reciente se caracteriza por tensiones geopolíticas, desarrollos migratorios significativos y la continuidad de escándalos de alto perfil. Venezuela intensifica su confrontación con Estados Unidos, con la suspensión de vuelos de aerolíneas panameñas por fallas de navegación y alertas estadounidenses, en un contexto de despliegue militar y bloqueo del espacio aéreo. No obstante, Nicolás Maduro confirmó una \"cordial\" conversación telefónica con Donald Trump. Paralelamente, Rusia ejecutó un nuevo ataque masivo en Ucrania, cobrando siete vidas, mientras persisten negociaciones de paz con EE.UU.\n\nEn materia migratoria, Estados Unidos refuerza sus controles. La administración Trump ha paralizado procesos del USCIS para migrantes de 19 países, afectando solicitudes de asilo, green cards y ciudadanía, y se implementan nuevas normativas de ICE y CBP, incluyendo controles biométricos. A nivel regional, Brasil deportó a 125 argentinos por ingreso ilegal para trabajar.\n\nOtros eventos notables incluyen la difusión por parte del Congreso de EE.UU. de imágenes inéditas de la isla de Jeffrey Epstein, en el marco de la liberación de miles de documentos clasificados. Judicialmente, se ordenó la extradición a Brasil de cinco condenados por el intento de golpe de Estado de 2023 que se habían refugiado en Argentina, mientras que ciudadanos argentinos fueron detenidos en Miami por hurto organizado. Adicionalmente, Cuba sufrió un apagón masivo que afectó a más de dos millones de personas, y Perú ha logrado transformar desiertos en grandes centros de producción de alimentos para exportación.",
      "cantidad_noticias": 16,
      "fecha_generacion": "2025-12-04T12:28:54.587749",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei avanza con una serie de reformas y nombramientos clave. Se prepara el envío de proyectos legislativos al Congreso, incluyendo un nuevo Código Penal, y se concretaron cambios significativos en la cúpula de las Fuerzas Armadas, con la designación de nuevos jefes para el Ejército, la Armada y el Estado Mayor Conjunto, ratificando la continuidad en la Fuerza Aérea. Además, se designaron nuevas autoridades en Asuntos Internos de la SIDE y se anunció la privatización del canal CineAr TV y su plataforma de streaming. En el ámbito económico, el ministro Luis Caputo defendió la política de estabilidad, mientras que se observó una reducción del 5% en las transferencias a las provincias en noviembre.\n\nEn el Congreso, se destacan los debates sobre la conformación de bloques, con el oficialismo asegurando la primera minoría. La Legislatura bonaerense y la de la Ciudad de Buenos Aires también enfrentan negociaciones complejas, como la relacionada con el endeudamiento provincial que obligó a concesiones a Kicillof y la discusión por el presupuesto de CABA, incluyendo la coparticipación. Exfuncionarios proponen una reforma tributaria para beneficiar a las pymes.\n\nEn el plano judicial, continúa el juicio por los Cuadernos de las Coimas, con nuevas audiencias. La Justicia federal ordenó la extradición a Brasil de cinco bolsonaristas condenados por intento de golpe de Estado. Asimismo, equipos de Antropología Forense confirmaron el hallazgo de restos humanos en el ex centro clandestino La Perla, en el marco de investigaciones sobre derechos humanos.\n\nFinalmente, el contexto social en Argentina registra 42 manifestaciones contra el Gobierno en once meses, resultando en heridos y detenidos. Regionalmente, las elecciones en Honduras para 2025 permanecen con incertidumbre debido a demoras en el conteo y giros en el liderazgo del escrutinio presidencial.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T12:29:05.386918",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Los mercados cambiarios en Latinoamérica muestran dinámicas diversas. El dólar en Bolivia registró un alza, mientras que en Perú experimentó una caída. En Argentina, el dólar blue cerró en $1440 para la venta, y el oficial en $1475.49, con monitoreo constante de las cotizaciones MEP, CCL y tarjeta. Se reportaron también las paridades del peso uruguayo y el real brasileño. Por otro lado, Bitcoin repuntó a USD 93.000, aunque con persistencia de fragilidad en el mercado. Expertos en Argentina sugieren la inversión en instrumentos en pesos por sobre la compra de dólares.\n\nANSES ha detallado el calendario de pagos de diciembre de 2025, que incluye un aumento del 2,34% y un bono de $70.000 para jubilados con haberes mínimos, además del aguinaldo. Se confirmaron los montos para AUH y SUAF, recordando la obligatoriedad de presentar la Libreta AUH para acceder a fondos retenidos. En el ámbito laboral, la UOM negoció incrementos salariales que se extenderán hasta marzo, y las niñeras también verán un aumento del 1,3% junto con el aguinaldo y un bono extraordinario.\n\nLos mercados financieros globales exhiben optimismo, con Wall Street registrando leves subas y confianza en un próximo recorte de tasas de la Fed, culminando 2025 en máximos históricos. En contraste, el Banco Mundial alertó que el 54% de los países en desarrollo enfrenta altos costos de deuda. A nivel local, el Tribunal Fiscal argentino emitió un criterio sobre el ajuste por inflación que genera inquietud empresarial. Se promueven las inversiones en pesos frente a la compra de dólares, destacando oportunidades en Cedears y estrategias para el aguinaldo en un escenario de estabilidad relativa. Finalmente, el nuevo Código Penal impone penas máximas a empresas, mientras la industria textil reporta una caída del 20% en la producción y un aumento de las importaciones chinas, marcando los niveles más bajos de la última década.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T12:29:19.113770",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-04T12:29:19.114124"
    }
  }
}