{
  "fecha_consolidacion": "2025-11-12",
  "fecha_generacion": "2025-11-12T15:13:39.937817",
  "resumenes": {
    "internacional": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T15:13:22.687147",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T15:13:24.244683",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado cambiario argentino mostró una tendencia a la baja. El dólar minorista y mayorista registraron descensos, con el mayorista operando en $1.400. La estabilidad del tipo de cambio se sostiene con medidas transitorias, generando advertencias sobre posibles tensiones antes de marzo de 2026 y la necesidad ineludible de acumular reservas.\n\nEn el frente inflacionario, el Indec reportó que la inflación de octubre de 2025 se acercó al 2,4%. Analistas proyectan que el IPC se mantendrá por encima del 2% a inicios de 2026, con los alimentos como principal impulsor.\n\nSe destacaron inversiones significativas en sectores estratégicos. Vista Energy anunció una inyección de más de USD 4.500 millones en Vaca Muerta, buscando aumentar su producción un 60% hasta 2028. Paralelamente, la consultora EY creará 800 nuevos empleos y ampliará inversiones en inteligencia artificial en Argentina, reflejando el dinamismo del sector tecnológico.\n\nA nivel normativo, se propuso arancelar con un 30% las importaciones de plataformas como Shein y Temu para proteger la producción local. El Ministerio de Economía declaró emergencia agropecuaria en varias provincias afectadas por sequías, inundaciones y granizo. Las Pymes, por su parte, reclaman una reforma tributaria para aliviar la presión fiscal.\n\nEl panorama laboral incluyó la quiebra de la láctea La Suipachense, afectando a 140 empleados. Se actualizaron los salarios del sector comercio y ANSES otorgará un pago único de $100.000 a algunos usuarios. La UTA alertó sobre un posible colapso del sistema de transporte, mientras estudios evidencian una mayor mortalidad entre trabajadores informales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T15:13:38.615373",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T15:13:39.937780",
      "categoria": "sociedad"
    }
  }
}