{
  "fecha_consolidacion": "2025-11-27",
  "fecha_generacion": "2025-11-27T12:28:14.098713",
  "resumenes": {
    "internacional": {
      "resumen": "Un tiroteo cerca de la Casa Blanca dejó dos miembros de la Guardia Nacional heridos, con el atacante identificado como un refugiado afgano con permiso vencido, lo que provocó una fuerte reacción del presidente Donald Trump y una pausa en los trámites migratorios desde Afganistán. Este incidente subraya la persistente violencia armada en Washington. Paralelamente, el presidente Trump continuó su retórica agresiva contra periodistas. En materia de inmigración, se destaca una guía sobre la regla de tres meses del USCIS que afecta solicitudes de ciudadanía en 2025.\n\nEstados Unidos se preparó para el Día de Acción de Gracias, con detalles sobre el Desfile de Macy's en Nueva York, las tradiciones culinarias y las ofertas de Black Friday. Sin embargo, una gran tormenta de nieve y una ola de frío afectaron la festividad en algunas regiones. Se mencionaron también regulaciones locales en Illinois sobre vehículos encendidos y en California sobre códigos de construcción.\n\nEn América Latina, Venezuela escaló su conflicto diplomático con Estados Unidos al revocar derechos de vuelo a seis aerolíneas tras una alerta de la FAA, acusándolas de \"terrorismo\". En Argentina, Javier Milei reafirmó su compromiso con Israel y la lucha contra el antisemitismo. Perú vio la condena del expresidente Martín Vizcarra a 14 años por sobornos. Bolivia anunció un plan para sus empresas públicas, mientras Brasil reforzó su poderío naval con la botadura de un submarino Scorpene.\n\nA nivel global, Guinea Bissau experimentó un golpe de Estado que depuso al presidente Umaro Sissoco Embaló. La incertidumbre rodea las conversaciones de paz, con la pregunta sobre las concesiones que aceptará Putin. Finalmente, el Papa León XIV inició su primer vuelo papal con destino a Turquía.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-11-27T12:27:34.278127",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei continúa marcando la agenda nacional, con decisiones y reacciones de la oposición en constante seguimiento. El Presidente ratificó el alineamiento de Argentina con Israel, destacando un pacto bilateral y criticando al kirchnerismo por supuestas connivencias con Irán. En el ámbito interno, una encuesta reveló paridad de poder entre los Milei y los Caputo. La gestión también muestra un giro en la política de Derechos Humanos, con señales de retroceso en Memoria, Verdad y Justicia. El bloque de La Libertad Avanza en el Senado se prepara para definir su estrategia ante la asunción de Lorena Villaverde, mientras se acelera la renovación de la Cámara Alta con nuevas composiciones y negociaciones de bloques.\n\nLa reforma laboral, presentada en el Consejo de Mayo, enfrenta resistencia. Los gremios rechazan puntos conflictivos que amenazan con trabar el proyecto y buscan alianzas con pymes, generando falta de consenso y expectativas en el Congreso.\n\nEn el plano provincial, la Legislatura bonaerense aprobó el presupuesto y la ley impositiva, pero el endeudamiento solicitado por Kicillof fue postergado por diferencias sobre el fondo para municipios, llevando a la provincia a declararse en emergencia económica. En CABA, Jorge Macri negocia cambios impositivos con La Libertad Avanza para asegurar el apoyo al Presupuesto 2026.\n\nMúltiples causas judiciales de alto perfil avanzan. El juicio por los Cuadernos de las Coimas celebró su cuarta audiencia con Cristina Kirchner entre los acusados, y su situación legal es \"prioridad total\" para la Justicia. Se investigan coimas en ANDIS, donde un funcionario de la Oficina Anticorrupción es abogado de un implicado. También se reportan maniobras de Juan Grabois para postergar la apertura de su celular en la causa por la toma del Instituto Perón.\n\nFinalmente, Argentina presentó oficialmente a Rafael Grossi como candidato a la Secretaría General de la ONU, mientras Virginia Gamba también postula, abriendo una carrera por el cargo que por tradición correspondería a una mujer latinoamericana.",
      "cantidad_noticias": 27,
      "fecha_generacion": "2025-11-27T12:27:45.484942",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Las cotizaciones del dólar en Argentina mostraron movimientos al alza este 27 de noviembre, con sus diversos tipos de cambio bajo seguimiento. En Bolivia, la moneda también registró un aumento. El mercado mantiene su foco tras cinco subas consecutivas.\n\nFinanzas públicas: El Tesoro Nacional renovó exitosamente casi toda su deuda, obteniendo financiamiento extra por $13,99 billones. Buenos Aires aprobó su Presupuesto 2026, con inversión superior a $43 billones en políticas sociales, infraestructura, salud y alivio tributario. El JP Morgan se estabilizó sobre 650 puntos, reflejando cautela del mercado ante definiciones económicas.\n\nAspectos sociales y laborales: Se confirmó el aumento de jubilaciones y asignaciones familiares para diciembre. El haber mínimo, con aguinaldo y un bono, alcanzaría $581.319. No obstante, la pobreza crece más. El aguinaldo se detalla para trabajadores registrados y servicio doméstico; de ANSES, solo jubilados, pensionados y PUAM lo recibirán. El Salario Mínimo se mantuvo en $322.200, a la espera de decisión gubernamental.\n\nActividad económica: INDEC reajustó al alza datos de septiembre y meses previos, revirtiendo una tendencia negativa. Se destacó el ingreso de 200.000 mujeres al sector agropecuario en cinco años. En energía, Economía precalificó oferentes para cuatro centrales hidroeléctricas. Se presentó una nueva variedad de papa argentina y se simplificaron las garantías aduaneras.\n\nFinanzas personales: Se ofrecieron consejos sobre inversión eficiente del dinero, incluyendo opciones de plazo fijo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T12:28:14.098172",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-27T12:28:14.098691"
    }
  }
}