{
  "fecha_consolidacion": "2025-12-06",
  "fecha_generacion": "2025-12-06T15:15:26.641853",
  "resumenes": {
    "internacional": {
      "resumen": "Las noticias internacionales de la semana se centraron en las tensiones geopolíticas y los movimientos diplomáticos. El conflicto entre Venezuela y Estados Unidos se mantiene, con seguimiento continuo de la situación. Rusia afianzó un socio comercial clave en India, sellando un plan económico hasta 2030, en medio de la guerra con Ucrania y advertencias sobre daños por drones en la cubierta de Chernóbil. En este contexto, Polonia criticó a Estados Unidos, señalando que \"solía ser un socio responsable y maduro\", mientras se anticipa una posible política de \"repliegue estratégico\" bajo una administración Trump 2.0. Asimismo, se conmemoró el 60 aniversario de uno de los mayores genocidios del siglo XX en Indonesia.\n\nEn Estados Unidos, se intensificaron las políticas migratorias y fronterizas. Florida invalidó ciertas licencias de conducir para inmigrantes, y Arkansas adoptó una ofensiva antiinmigrante, obligando a la policía local a entregar detenidos al ICE. En la frontera de Texas, se reportó un aumento de incautaciones de armas. Económicamente, Texas anunció una inversión que creará 150 nuevos empleos. A nivel de consumo y calidad de vida, se presentaron opciones de viviendas prefabricadas y consejos navideños, aunque un nuevo pueblo navideño en Nueva York fue criticado por sus altos costos.\n\nOtros desarrollos incluyen el anuncio de Flávio Bolsonaro como sucesor político de su padre en Brasil para las elecciones de 2026. Venezuela, ante la ausencia de vuelos internacionales, observa a sus agencias de viajes reinventarse con tours terrestres. Irlanda implementó nuevas etiquetas en botellas para abordar su compleja relación con el alcohol. Finalmente, en el ámbito deportivo, la final de la MLS entre Inter Miami y Vancouver Whitecaps con Lionel Messi como figura principal captó la atención.",
      "cantidad_noticias": 24,
      "fecha_generacion": "2025-12-06T15:14:59.171480",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La agenda política argentina estuvo marcada por la llegada de los primeros aviones F-16 a Córdoba, un evento que el presidente Javier Milei utilizó para elogiar la gestión de Luis Petri y criticar al kirchnerismo, destacando el apoyo de Estados Unidos en la modernización militar. En el plano internacional, el mandatario evalúa viajar a Noruega para la entrega del Premio Nobel a María Corina Machado, mientras se analiza la potencial dependencia de la relación con Estados Unidos y la figura de Donald Trump.\n\nEl Gobierno confirmó sesiones extraordinarias en el Congreso para tratar el Presupuesto 2026, una reforma laboral (incluyendo el \"banco de horas\") y la reforma del Código Penal, que generó críticas, como las del constitucionalista Daniel Sabsay, por la extensión del aumento de penas. Se anticipan negociaciones parlamentarias más complejas para las propuestas del ejecutivo, que también lanzó una nueva política de inteligencia, generando alerta en la oposición por posibles facultades de espionaje.\n\nEn el ámbito provincial, escaló la tensión entre Nación y Buenos Aires por el endeudamiento de Kicillof, mientras La Pampa y San Luis buscan renegociar su deuda. Otros temas incluyeron el cuestionamiento del Gobierno a la universidad de la AFA por su falta de habilitación, en un contexto de investigaciones judiciales que involucran a su titular. La campaña de trigo registró una cosecha récord con bajos precios y, por primera vez, envíos a China. Finalmente, se reportó un incidente de violencia contra militantes libertarios durante la jura de concejales en José C. Paz.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-06T15:15:10.135099",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "**Análisis Macroeconómico y Fiscal.** La economía argentina, al cumplir dos años la gestión actual, exhibe desafíos microeconómicos como la caída del poder adquisitivo, el empleo registrado y el consumo, a pesar de una menor inflación y un dólar estable con matices. En el ámbito fiscal, se implementó una reducción impositiva significativa en 2025, superior a la eliminación del impuesto PAIS, y se avanzó con la quita de subsidios para barrios cerrados de altos ingresos, generando ahorros millonarios.\n\n**Deuda y Reformas Estructurales.** Argentina anunció su regreso al mercado de deuda en dólares, planeando una emisión tras ocho años para afrontar vencimientos futuros, incluyendo un monto considerable en enero. A nivel provincial, Santa Fe colocó un bono de U$S 800 millones en Wall Street, mientras que Buenos Aires busca autorización para financiamiento de deuda. Paralelamente, se acelera la reforma laboral, con una propuesta del Consejo de Mayo que busca reducir cargas laborales con aporte fiscal y acotar juicios.\n\n**Mercado Interno y Finanzas Digitales.** En el sector laboral, Empleados de Comercio acordó pagos no remunerativos por cuatro meses, con revisión en marzo de 2026. El mercado de electrodomésticos experimenta un auge de importaciones que mejora precios, pero desploma la producción nacional y el empleo. En contraste, el precio del ternero para invernada alcanzó un récord histórico en dólares. ARCA estableció nuevos límites para transferencias en billeteras virtuales, incrementando el control fiscal sobre plataformas como Mercado Pago.\n\n**Beneficios Sociales y Contexto Internacional.** ANSES confirmó un incremento del 2,3% en las prestaciones para jubilados en diciembre de 2025 y detalló fechas para trámites de cobro de extras. En el ámbito internacional, tras nuevos datos de inflación en EE. UU., Wall Street anticipa otra baja de tasas por parte de la Reserva Federal, lo que podría influir en los mercados globales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-06T15:15:26.641368",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-06T15:15:26.641831"
    }
  }
}