{
  "fecha_consolidacion": "2025-11-11",
  "fecha_generacion": "2025-11-11T03:42:02.589551",
  "resumenes": {
    "internacional": {
      "resumen": "El panorama político estadounidense está marcado por el inminente fin del cierre del gobierno, gracias a un acuerdo en el Senado que el presidente Donald Trump celebró. Simultáneamente, Trump concedió indultos a Rudy Giuliani y más de 70 aliados acusados de intentar anular los resultados electorales de 2020, además de amenazar a la BBC por un documental sobre el Capitolio. En lo económico, la deuda de los hogares en EE.UU. alcanzó un récord de 18.59 billones de dólares.\n\nLatinoamérica enfrenta episodios de violencia y cambios políticos. Ecuador sufrió una masacre con 31 muertos en la cárcel de Machala, atribuida a bandas narco. En Cuba, se desarrolla un juicio histórico contra un ex vice primer ministro por corrupción. Bolivia presenció la asunción de Rodrigo Paz Pereira, quien cuestionó a Evo Morales por el litio, mientras Nicaragua intensifica su represión con apoyo de Rusia.\n\nEn Asia, India fue escenario de un atentado con coche bomba en Nueva Delhi, que dejó al menos ocho muertos y 19 heridos. El conflicto israelí-palestino persiste, con Hamas entregando el cuerpo del rehén argentino Lior Rudaeff a Israel. China, por su parte, presentó su XV Plan Quinquenal, priorizando la seguridad económica mundial y consolidando su estrategia geoeconómica global.\n\nFinalmente, en Europa, el expresidente francés Nicolás Sarkozy obtuvo la libertad provisional tras 20 días en prisión. La situación en Ucrania sigue siendo crítica, con análisis que sugieren la necesidad de que Europa defina su estrategia independiente. Como nota de desarrollo, Brasil proyecta la construcción del tren más veloz de América Latina.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T03:41:22.020991",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Diego Santilli asumió como Ministro del Interior, iniciando rondas de negociaciones con gobernadores para consensuar el Presupuesto 2026 y un paquete de reformas. Gobernadores como Martín Llaryora (Córdoba) y Marcelo Orrego (San Juan) ya se reunieron, planteando apoyos y solicitudes de modificaciones. El Gobierno planea desdoblar las sesiones extraordinarias, priorizando el Presupuesto en diciembre y postergando reformas laborales, tributarias y del Código Penal para febrero. Paralelamente, la oposición en el Senado busca regular los DNU en su última sesión antes del recambio. La Ciudad de Buenos Aires, a través de Jorge Macri, exigirá la inclusión en el Presupuesto de fondos adeudados por coparticipación, tema a tratar con el ministro Luis Caputo.\n\nEn el ámbito económico, Luis Caputo defendió la gestión actual, proyectando una baja inflación y diferenciándose de administraciones anteriores. El presidente Javier Milei mantuvo un fuerte cruce público con el economista Emmanuel Álvarez Agis por su propuesta de un impuesto al efectivo. Asimismo, el Gobierno avanza en un plan para integrar a beneficiarios de planes sociales al mercado laboral, previendo un debate con la CGT.\n\nEn política exterior, el presidente Milei confirmó su ausencia en la cumbre del G20 en Sudáfrica, enviando al canciller Pablo Quirno y alineándose con la postura de Donald Trump. Argentina también se caracterizó por una representación de bajo nivel en la cumbre CELAC-UE y por no adherir a puntos clave del documento final. No obstante, se anunció un acuerdo comercial “casi cerrado” con Estados Unidos. Judicialmente, inició el juicio político contra el juez federal Martín Poderti por el robo de monedas de oro, y la Corte Suprema activó una causa contra la reforma constitucional de Formosa que permitiría una nueva reelección de Gildo Insfrán. Investigaciones sobre fraudes financieros y posibles vínculos con funcionarios ($LIBRA) y casos como el de Fred Machado, con repercusiones en bancas del Senado, también ocuparon la agenda.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T03:41:36.257428",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Luis Caputo, Ministro de Economía, reafirmó la estabilidad del sistema de bandas cambiarias, pronosticando un crecimiento económico del 5% para 2026 y una inflación mensual inferior al 1% a mediados de ese año. Sin embargo, advirtió que la recuperación en el bolsillo ciudadano podría tomar hasta cuatro años, indicando que el país \"no será Suiza en 24 horas\". Un acuerdo comercial con EE.UU. está \"listo\", lo que, junto al viaje presidencial, generó \"espaldarazo\".\n\nLos salarios argentinos se mantienen por debajo de los niveles de 2023, con el salario mínimo inferior al de 2001, mientras la inflación persiste por encima del 2%. La base monetaria sufrió su mayor caída en 18 meses en octubre por tensión cambiaria y desarme de plazos fijos, aunque el mercado muestra una \"desdolarización\" con alzas en acciones y bonos. Se sugiere revisar el \"costo laboral\".\n\nEl juicio de YPF contra fondos demandantes avanza, tras el rechazo judicial a evitar entregar información para embargar activos. En infraestructura, se denuncian peajes ilegales en rutas nacionales y las inundaciones en la Pampa y Buenos Aires afectan millones de hectáreas, evidenciando desacuerdos gubernamentales sobre obras. La mitad de los juicios laborales se vinculan con ART, aumentando los costos empresariales. El CEO global de Bunge se reunió con funcionarios, destacando las bases para la inversión a largo plazo.\n\nGlobalmente, Bitcoin extendió sus subidas, rozando US$106.000, impulsado por el fin del \"shutdown\" en EE.UU., que también impulsó a Wall Street. En consumo, se prevé una baja de precios para celulares importados desde enero al reducirse a cero el Derecho de Importación Extrazona. Una nueva plataforma de e-commerce \"barata\" llegó al mercado, y se ofrecieron claves para la compra de vivienda. ANSES expande su presencia en Buenos Aires.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T03:41:51.284138",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "La agenda social se ha visto marcada por importantes eventos judiciales y de seguridad pública. Destaca la imputación de Leandro Ginóbili por la tragedia ocurrida en Bahía Blanca, que causó la muerte de 13 personas. Otros incidentes violentos incluyen un asesinato por una gorra en La Plata, un robo con resultado de muerte de un empleado en Parque Patricios, y la investigación de la desaparición de una mujer en Necochea con sospecha de femicidio, resultando en la detención de su pareja. Asimismo, se reportó la detención de un prófugo por abuso sexual.\n\nEl ámbito de la salud pública enfrenta desafíos significativos, con ministros de diferentes jurisdicciones calificando el sistema sanitario como \"absolutamente en crisis y quebrado\". Se registraron conflictos laborales en el Hospital Garrahan, donde el interventor sancionó a trabajadores. En materia de salud, se desmintió el mito del autismo y el paracetamol durante el embarazo, y se ofrecieron recomendaciones médicas sobre el tabaquismo, el colesterol y el hígado graso.\n\nEn el ámbito gubernamental y económico, sobresale la venta de un predio nacional en Retiro y una reforma en la patente de Buenos Aires que beneficiará a la mayoría de los propietarios de vehículos. La preocupación ambiental se centró en la desaparición del yaguareté Acaí, cuya señal de radiocollar indica \"mortandad\", y el inminente regreso de fuertes lluvias a Buenos Aires. Internacionalmente, Lula da Silva inauguró la COP30 en la Amazonía. Otros temas incluyen las estafas en línea durante el Black Friday, la apertura de inscripciones para la UBA y la promoción de fines de semana largos para fomentar el turismo interno.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T03:42:02.589252",
      "categoria": "sociedad"
    }
  }
}