{
  "fecha_consolidacion": "2025-11-28",
  "fecha_generacion": "2025-11-28T15:16:47.611600",
  "resumenes": {
    "internacional": {
      "resumen": "Donald Trump ha endurecido su retórica y política migratoria, anunciando la \"suspensión permanente de la migración de todos los países del tercer mundo\" y la revisión de miles de refugiados admitidos por la administración anterior. En el ámbito de la política exterior, Trump adelantó una \"acción terrestre\" de Estados Unidos en Venezuela para combatir redes de narcotráfico, en un contexto donde Caracas ha profundizado su aislamiento al cancelar permisos de vuelo a seis aerolíneas.\n\nLas tensiones geopolíticas persisten con una investigación por corrupción de alto nivel en Ucrania, afectando al jefe de gabinete del presidente Zelenski, lo que ha generado reacciones desde Rusia. Paralelamente, la candidatura de Rafael Grossi (OIEA) a la ONU ha sido comentada por el gobierno ruso. En Asia, Corea del Norte es nuevamente sospechosa de un ciberataque millonario a una plataforma cripto surcoreana, atribuido al grupo de hackers Lazarus.\n\nUn devastador incendio en Hong Kong cobró la vida de casi 130 personas, con investigaciones enfocadas en el mal funcionamiento de las alarmas y renovaciones peligrosas. En noticias electorales, el controvertido \"Adolf Hitler africano\" fue reelegido por quinta vez en Namibia. Finalmente, el Museo del Louvre en Francia incrementará el precio de sus entradas para visitantes extraeuropeos a partir de 2026, buscando sanear sus cuentas.",
      "cantidad_noticias": 29,
      "fecha_generacion": "2025-11-28T15:16:19.690289",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El panorama político argentino se caracteriza por intensa actividad legislativa, reacomodamientos internos en el oficialismo y tensiones con entidades externas.\n\nA nivel legislativo, la Legislatura porteña aprobó el Presupuesto 2026 de Jorge Macri, con apoyo de La Libertad Avanza (LLA), y también la creación del Servicio Penitenciario de CABA. En contraste, Axel Kicillof no logró el quórum necesario en la Legislatura bonaerense para aprobar un crucial pedido de endeudamiento provincial. Por otro lado, el Senado realizó la jura de 23 nuevos legisladores, aunque la asunción de la senadora electa de LLA Lorena Villaverde fue pospuesta y su pliego enviado a comisión debido a acusaciones de delitos vinculados a drogas.\n\nDentro del oficialismo, se observan movimientos internos, con reportes que indican un avance de Karina Milei sobre Santiago Caputo en el control de estructuras gubernamentales. Paralelamente, Patricia Bullrich se posiciona como una figura clave en el Congreso, asumiendo la jefatura del bloque de senadores de LLA con una conducción férrea.\n\nLa relación del Gobierno con la Asociación del Fútbol Argentino (AFA) es un foco de conflicto creciente. El presidente Javier Milei canceló su asistencia al sorteo del Mundial 2026 en Washington, en medio de tensiones con \"Chiqui\" Tapia y su interés en promover las Sociedades Anónimas Deportivas. Bullrich, desde su nuevo rol en el Senado, anunció que investigará la transparencia de la AFA, calificándola de \"institución retrógrada\".\n\nEn el ámbito laboral, la UOM avanzó con un preacuerdo salarial, mientras ATE anunció un paro nacional en respuesta a la inminente discusión de la reforma laboral. La corrupción sigue siendo un tema recurrente, con la reactivación de investigaciones como la de Sur Finanzas y la mención de la Usina Térmica de Río Turbio como emblema de presuntas irregularidades. El PRO, por su parte, se desmarcó de un \"acto antivacunas\" organizado por una diputada, reafirmando su apoyo a políticas sanitarias basadas en evidencia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T15:16:33.135572",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "**Estabilidad cambiaria y mercados financieros.** El dólar finaliza un noviembre de menor volatilidad, sustentado por una \"pax cambiaria\" post-electoral, aunque las reservas limitadas y las metas con el FMI plantean incertidumbre futura. En los mercados, el S&P Merval y los bonos argentinos sostienen ganancias, mientras Wall Street operó en horario reducido por Black Friday, en un entorno de advertencias sobre una posible burbuja tecnológica impulsada por la IA y valoraciones récord. El Gobierno implementó una nueva normativa que impacta en las tasas de billeteras y fondos comunes de inversión.\n\n**Reestructuración energética y subsidios.** Se concretó la privatización de concesiones hidroeléctricas por US$684 millones, con creciente participación de capitales locales. Paralelamente, a partir de enero de 2026, el Gobierno implementará un cambio radical en el esquema de subsidios de luz y gas. Este nuevo sistema reducirá el volumen de energía subsidiada, afectando a aproximadamente 140 mil hogares de ingresos medios al eliminar la segmentación N1, N2 y N3, para establecer un modelo de dos categorías de usuarios.\n\n**Producción, empleo y sector agropecuario.** La actividad productiva muestra ajustes sectoriales: la textil Tn Platex cerró una línea de confección en Corrientes con despidos, y Renault discontinuará la producción de tres modelos en Córdoba. Sin embargo, el sector agropecuario proyecta un ingreso de dólares sostenido gracias a rendimientos récord de trigo y soja, compensando la caída del precio del cereal. La UATRE cerró un acuerdo de aumento salarial para peones rurales hasta febrero.\n\n**Política fiscal y social.** La Legislatura porteña aprobó el presupuesto 2026. ANSES oficializó un aumento del 2,34% para jubilaciones, pensiones y asignaciones familiares en diciembre, incluyendo el pago de aguinaldo y un bono extraordinario de $70.000 para haberes mínimos. Además, el potencial tecnológico argentino en blockchain y Web3 fue destacado por líderes del sector.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T15:16:47.611111",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-28T15:16:47.611575"
    }
  }
}