{
  "fecha_consolidacion": "2025-12-09",
  "fecha_generacion": "2025-12-09T12:28:42.050287",
  "resumenes": {
    "internacional": {
      "resumen": "Una tragedia en Yakarta, Indonesia, resultó en 22 muertes, incluida una mujer embarazada, debido a un incendio en un edificio de oficinas que también almacenaba drones. En el ámbito geopolítico, el conflicto entre Venezuela y Estados Unidos, con Nicolás Maduro y Donald Trump, continúa siendo un punto de atención. Paralelamente, se mantiene un seguimiento diario de la cotización del dólar frente al peso mexicano.\n\nEn Estados Unidos, diversas actualizaciones regulatorias y de seguridad son relevantes. California ha emitido pautas para el uso correcto de los carriles de carpool, mientras Florida experimenta crecientes tensiones migratorias. La Administración de Seguridad en el Transporte (TSA) alertó sobre los riesgos de seguridad de los puertos USB públicos en aeropuertos, citando la posibilidad de malware. A nivel financiero, Nueva York cuenta con miles de millones de dólares en fondos no reclamados, y el IRS ha publicado advertencias y recomendaciones para la temporada de impuestos 2026, incluyendo impactos de la ley OBBB.\n\nFinalmente, en la Amazonía ecuatoriana, la comunidad indígena Shuar de Kaputna ha comenzado a revelar los secretos y peligros del río Santiago, aportando un nuevo entendimiento sobre este ecosistema vital.",
      "cantidad_noticias": 9,
      "fecha_generacion": "2025-12-09T12:28:19.065664",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei ha oficializado la convocatoria a sesiones extraordinarias del Congreso, programadas entre el 10 y el 31 de diciembre. El temario principal incluye el Presupuesto 2026 y una propuesta de reforma laboral. Sobre esta última, la exministra Patricia Bullrich adelantó detalles, mientras que el Ejecutivo confía en una rápida aprobación parlamentaria, aunque la CGT se ha manifestado en contra y se prepara para el choque. Estas iniciativas se enmarcan en una amplia reorganización gubernamental, que ha redefinido el funcionamiento de ministerios clave mediante el Decreto 866/2025.\n\nEn el ámbito administrativo, Carlos Presti ha sido designado nuevo Ministro de Defensa, tras la renuncia de Luis Petri, y se registró la dimisión del subsecretario de Ciberdefensa. Con el Presidente Milei y la Vicepresidenta Villarruel en viajes internacionales (Milei a Noruega para la entrega del Premio Nobel de la Paz a María Corina Machado, y Villarruel en España), el senador libertario Bartolomé Abdala asumió interinamente la conducción del Poder Ejecutivo. Se anticipa un Congreso con mayor peso parlamentario para el oficialismo, pero que requerirá negociación con gobernadores para avanzar en la agenda reformista.\n\nEn el plano judicial, continúa la octava audiencia del juicio por los Cuadernos de las Coimas, con Cristina Kirchner entre los acusados. Asimismo, el escándalo Sur Finanzas sigue revelando una trama de dinero y empresas fantasma que involucra al presidente de la AFA, Claudio \"Chiqui\" Tapia. A nivel internacional, el canciller Pablo Quirno cuestionó públicamente a un diplomático por criticar la compra de aviones F-16, mientras Argentina consolida una nueva era de relaciones con Estados Unidos, caracterizada por una sintonía estratégica.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-09T12:28:30.926467",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno argentino anunció una nueva reducción permanente de las retenciones a las exportaciones de granos, abarcando soja (que pasa del 26% al 24%), trigo y maíz. Esta medida, anticipada por el ministro Luis Caputo, busca aliviar la carga fiscal del sector agropecuario y potenciar el ingreso de divisas, con la meta a largo plazo de eliminar completamente los impuestos al comercio exterior.\n\nEl panorama cambiario se mantiene en calma, con el seguimiento constante de las diversas cotizaciones del dólar (oficial, blue, MEP, CCL, tarjeta y cripto). La atención global se centra en la próxima decisión de tasas de la Reserva Federal de Estados Unidos, donde se descuenta un recorte. A nivel local, el plan del ministro Caputo para el regreso a los mercados de deuda, mediante la colocación de bonos en dólares, genera interrogantes sobre su impacto en la renegociación con el Fondo Monetario Internacional.\n\nEn materia laboral, se oficializaron nuevos aumentos salariales y bonos para empleadas domésticas (con un incremento del 1.3% para diciembre de 2025, afectando también a caseros y niñeras) y empleados de comercio. Asimismo, ANSES comunicó ajustes en el calendario de pagos y un bono de fin de año para jubilados. Sin embargo, un conflicto judicial entre diversas instancias está creando incertidumbre en el ámbito del derecho laboral.\n\nLa inflación continúa siendo un tema central, con el precio de la nafta superando el Índice de Precios al Consumidor durante el último año. Las proyecciones de mercado estiman una inflación para noviembre cercana al 2.3%-2.5%. En otro frente, comercios de Pilar expresaron su rechazo a una suba en la Tasa de Protección Ambiental, mientras que Mar del Plata endureció sanciones por derrames en su puerto.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-09T12:28:42.049788",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-09T12:28:42.050262"
    }
  }
}