{
  "fecha_consolidacion": "2025-11-22",
  "fecha_generacion": "2025-11-22T15:15:04.385529",
  "resumenes": {
    "internacional": {
      "resumen": "El expresidente brasileño Jair Bolsonaro fue trasladado a prisión federal en Brasilia para cumplir su condena de 27 años por intento de golpe de Estado, tras una decisión del Supremo Tribunal Federal. La medida se tomó por riesgo de fuga y reportes de intento de romper su tobillera electrónica, poniendo fin a su prisión domiciliaria. La orden fue emitida por el juez Alexandre de Moraes.\n\nEn el ámbito de la política exterior estadounidense, Donald Trump emitió un ultimátum al presidente ucraniano Volodímir Zelenski para que acepte un plan de paz que incluye cesión territorial y reducción militar, con la presión adicional de Vladímir Putin. Simultáneamente, Estados Unidos advirtió sobre riesgos para vuelos en el espacio aéreo venezolano debido a un empeoramiento de la seguridad y actividad militar. La relación con Chile se tensó tras comentarios \"inapropiados\" del embajador estadounidense criticando al presidente Gabriel Boric.\n\nEl G20 concluyó su cumbre con un llamado a la paz mundial y a la protección de la cadena de suministro de minerales críticos, destacando un compromiso unánime con el multilateralismo. En el comercio regional, el presidente Lula da Silva celebró la reducción de aranceles estadounidenses a productos brasileños. Internamente, un informe judicial en EE.UU. reveló que el 97% de los detenidos en redadas del ICE en Chicago no tenían antecedentes, y el USCIS suspendió ceremonias de naturalización en Nueva York sin explicación.\n\nOtros desarrollos incluyen la preocupación por un buque con 2.901 vacas uruguayas varado en el Mediterráneo tras la negativa de Turquía a recibirlas, con reportes de muertes de animales a bordo. En España, el rey emérito Juan Carlos I fue el gran ausente en los festejos por los 50 años de la monarquía parlamentaria. Además, se anunció un aumento del salario mínimo en Nueva York para 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T15:14:40.684877",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Argentina adoptó una postura distintiva en el G20 de Johannesburgo, con el Gobierno no acompañando el documento final, en línea con Estados Unidos. Esta decisión, inédita para la cumbre, se justificó por \"diferencias sustantivas\" y \"quiebre de las reglas de consenso\". En paralelo, el Presidente Javier Milei y el canciller Pablo Quirno enfocan la agenda internacional en la captación de inversiones, confirmando la participación de Milei en la \"Argentina Week 2026\" en Nueva York. El embajador de EE.UU. en Argentina, Peter Lamelas, destacó la estrecha colaboración con el mandatario, aunque el expresidente Macri matizó esta postura, señalando a China como socio clave complementario.\n\nA nivel interno, el Gobierno acelera la convocatoria a sesiones extraordinarias en el Congreso antes del 10 de diciembre para tratar reformas laborales, penales y tributarias, dividiendo la discusión en dos etapas. La reorganización política es palpable: el oficialismo busca apoyo entre un \"G20\" de gobernadores, mientras el peronismo en el Senado intenta reagruparse en un bloque único para blindar la primera minoría. Paralelamente, Karina Milei consolida su rol político, liderando plenarios libertarios en la provincia de Buenos Aires con miras a un despliegue territorial.\n\nEn el ámbito judicial, la causa ANDIS avanza con allanamientos a financieras y empresas de criptomonedas para rastrear fondos desviados, mientras Miguel Calvete, figura central, permanece hospitalizado bajo custodia. Otros imputados han optado por no declarar, buscando invalidar pruebas. Por otro lado, la Asociación Trabajadores del Estado (ATE) reclama un aumento salarial del 118% y un bono de $250.000. También se generó controversia en el Congreso por una actividad antivacunas promovida por una diputada, lo que motivó un pedido de suspensión por parte de sociedades científicas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T15:14:51.649120",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina ha registrado movimientos significativos en su frente financiero internacional y político interno. En el ámbito externo, se confirmó el apoyo de Estados Unidos con una inyección de US$872 millones para el pago al FMI y la activación de un swap con EE.UU. por US$2.500 millones. No obstante, el ministro de Economía, Luis Caputo, desmintió categóricamente una publicación de The Wall Street Journal sobre negociaciones para un rescate de US$20 mil millones con bancos estadounidenses, calificándola de \"operación\". Adicionalmente, se firmó un acuerdo estratégico con la Aduana de EE.UU. para modernizar el comercio bilateral.\n\nInternamente, la economía enfrenta presiones inflacionarias, con un informe de ATE INDEC que estima en más de ARS 2 millones las necesidades básicas de una familia tipo. El gasto previsional experimentó una fuerte suba del 17% en 2025. En política social, la ANSES anunció un aumento del 2,3% en la Asignación Universal por Hijo para diciembre. Sin embargo, una propuesta del Ejecutivo para 2026 plantea la discrecionalidad en los aumentos y una posible reducción de beneficiarios de la AUH, generando advertencias de Unicef y la UCA sobre el incremento de la indigencia infantil. La privatización de NASA (Nucleoeléctrica Argentina S.A.) enfrenta un nuevo amparo judicial.\n\nEn los mercados financieros, las cotizaciones del dólar se mantuvieron estables en sus diversas modalidades. La CNV amplió las posibilidades de inversión para adolescentes de entre 13 y 17 años, permitiéndoles acceder a un rango más amplio de Fondos Comunes de Inversión. Se observa una tendencia bajista en el mercado de criptomonedas, con Bitcoin registrando una caída significativa. En contraste, Wall Street cerró la semana con recuperación ante expectativas de baja de tasas, mientras analistas prevén un rally alcista de bonos y acciones argentinas. En el sector empresarial, una consultora argentina se expande a Cuba y Aerolíneas Argentinas extiende vuelos a Aruba, impulsada por la demanda. Las plataformas de pago digital como Mercado Pago y Ualá están intensificando los requerimientos de información para justificar el origen de fondos, y hay un contrapunto en el sector farmacéutico por exigencias de patentes de EE.UU.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T15:15:04.385178",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-22T15:15:04.385506"
    }
  }
}