{
  "fecha_consolidacion": "2025-11-17",
  "fecha_generacion": "2025-11-17T03:48:50.558095",
  "resumenes": {
    "internacional": {
      "resumen": "Las elecciones presidenciales en Chile avanzan a una segunda vuelta el 14 de diciembre, donde se enfrentarán Jeannette Jara (Partido Comunista-Unidad por Chile), quien obtuvo el 26.82% de los votos, y José Antonio Kast (Partido Republicano), con el 23.97%. Kast consolida apoyos de derecha y se posiciona con una ventaja inicial tras haber ganado por leve margen en las generales. El economista Franco Parisi sorprendió al quedar en tercer lugar.\n\nEn Ecuador, el gobierno del presidente Noboa sufrió una contundente derrota en un referéndum nacional. La ciudadanía rechazó las cuatro propuestas impulsadas, incluyendo una reforma constitucional, la instalación de bases militares extranjeras, la reducción del Parlamento y el fin del financiamiento público a los partidos políticos.\n\nLa tensión se intensifica en el Caribe entre Estados Unidos y Venezuela. EE.UU. evalúa un canal de contacto con Nicolás Maduro mientras refuerza su despliegue militar en la región y cataloga al Cártel de los Soles como organización terrorista. En respuesta, Maduro ordenó una \"vigilia permanente\" y la movilización de fuerzas venezolanas. Complementariamente, un ataque estadounidense contra una \"narcolancha\" en el Pacífico resultó en tres muertes.\n\nEn Estados Unidos, se destacan actualizaciones migratorias significativas. USCIS ha emitido nuevas reglas para el \"advance parole\" y ha señalado un error común de los migrantes con Green Card al viajar que podría anular su ciudadanía. Adicionalmente, nuevas leyes benefician a los trabajadores en Washington, incluyendo migrantes.\n\nOtros eventos internacionales relevantes incluyen la crisis política en España, donde la oposición insta a Pedro Sánchez a adelantar elecciones. En la República Democrática del Congo, al menos 32 personas fallecieron tras el derrumbe en una mina de cobalto. Un buque uruguayo con casi 3.000 vacas regresa de Turquía con incertidumbre sobre la condición de los animales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-17T03:48:24.903775",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Las elecciones presidenciales en Chile definieron un balotaje entre Jeannette Jara, candidata del oficialismo de izquierda, y José Antonio Kast, líder de la ultraderecha. Jara ganó la primera vuelta por escaso margen, mientras Kast ha logrado unificar el apoyo de la derecha tras moderar su discurso. El gobierno argentino anticipa una victoria de Kast, previendo una profundización del giro conservador en la región.\n\nEn Argentina, el ministro del Interior, Diego Santilli, ha intensificado su ronda de reuniones con gobernadores, excluyendo deliberadamente a mandatarios peronistas como Kicillof e Insfrán. El objetivo es asegurar el equilibrio fiscal, obtener apoyo para el Presupuesto nacional y avanzar con reformas laboral, penal y tributaria. El Ministerio del Interior ha recuperado secretarías y ganado poder negociador en el Congreso.\n\nA nivel doméstico, persisten importantes tensiones políticas. En Buenos Aires, el Presupuesto 2026 genera fricciones entre Axel Kicillof y La Cámpora, con el Astillero Río Santiago señalado como un \"elefante blanco\" por su alto costo y baja productividad. Patricia Bullrich, antes de su ingreso al Senado, instó al PRO a respaldar al Gobierno. Mientras tanto, Alberto Fernández avanza con una estrategia legal para anular la causa por violencia de género contra Fabiola Yañez. Greenpeace alertó sobre modificaciones en la Ley de Glaciares que califica como un \"ataque directo al agua\" en favor de inversiones mineras. En la Ciudad de México, el gobierno descartó aumentos en la tarifa del Metro.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-17T03:48:35.949466",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "**Deterioro del Empleo y Estrés Financiero:** La economía argentina ha registrado la pérdida de 276.000 puestos de trabajo registrados y el cierre de casi 30 empresas diarias desde noviembre de 2023. Esta situación se refleja en un creciente estrés financiero que afecta a las familias, evidenciado por un ratio de mora del 6,6% en el pago de préstamos y tarjetas de crédito, incluso en sectores acomodados. El crédito privado, por su parte, se mantiene estancado pese a la baja de tasas, sin crecimiento significativo en préstamos en pesos y una caída en dólares, lo que subraya la cautela bancaria y la incertidumbre. Para la acumulación de reservas, economistas señalan la restauración de la confianza y el acceso a mercados voluntarios de crédito como claves.\n\n**Innovación Financiera y Tendencias de Ahorro:** En el ámbito financiero, ha surgido una creciente preferencia por alternativas digitales para el ahorro en dólares como resguardo ante la inflación. El sector fintech muestra dinamismo, con el lanzamiento de una alianza para integrar el ecosistema Ethereum a empresas y el avance de \"neobancos\" como Mercado Pago y Revolut para competir en el país. En contraste, el mercado de criptomonedas experimenta una corrección significativa, con Bitcoin profundizando su caída, mientras los plazos fijos tradicionales continúan siendo una opción de inversión.\n\n**Activación Comercial y Desafíos Sectoriales:** Para reactivar el consumo, el \"Black Week Mayorista\" ofrece descuentos de hasta el 40% a nivel nacional. En el plano internacional, un acuerdo comercial entre Argentina y Estados Unidos ha sido calificado de \"desbalanceado y prometedor\", mientras la ampliación de la cuota de carne argentina a EE.UU. genera tensiones internas en el país norteamericano. A nivel doméstico, las expensas en CABA aumentaron un 36,9% interanual y el boleto de colectivo en el AMBA sufrió un nuevo incremento como parte de la política de reducción de subsidios. Adicionalmente, se evalúa la posible eliminación del Monotributo, que incluye a un 42% de aportantes con ingresos adicionales.",
      "cantidad_noticias": 22,
      "fecha_generacion": "2025-11-17T03:48:50.557591",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-17T03:48:50.558073"
    }
  }
}