{
  "fecha_consolidacion": "2025-11-28",
  "fecha_generacion": "2025-11-28T18:21:12.558246",
  "resumenes": {
    "internacional": {
      "resumen": "La geopolítica internacional está marcada por los esfuerzos para buscar la paz en Ucrania, donde Vladimir Putin y Víktor Orbán acordaron que Budapest sea la sede para negociaciones, una propuesta atribuida a Donald Trump. Paralelamente, el presidente ucraniano Zelenski enfrenta una crisis política con la renuncia de su jefe de gabinete, Andrí Yermak, en medio de un escándalo de corrupción y allanamientos, que Rusia califica de \"graves consecuencias\". En el conflicto, la ciudad liberada de Kherson sufre una \"cacería humana\" con drones. La \"diplomacia del panda\" de China podría terminar para Japón, implicando una pérdida económica, mientras que la tensión con Irán se evidencia con el boicot al sorteo del Mundial 2026 por restricciones de visas estadounidenses. En América Latina, Venezuela revocó derechos de tráfico aéreo a seis aerolíneas internacionales, impactando significativamente su conectividad.\n\nEn Estados Unidos, la política migratoria y de seguridad se endurece. Donald Trump anunció la suspensión de la migración desde \"países del Tercer Mundo\" tras un tiroteo en Washington donde murió una agente de la Guardia Nacional, y prometió expulsar a quienes no considere \"beneficiosos\". Su administración puso fin al Estatus de Protección Temporal (TPS) para Haití en 2026, afectando a 350 mil personas. En seguridad regional, Trump adelantó una posible acción terrestre en Venezuela para combatir el narcotráfico. Además, el ICE logró la captura y deportación a El Salvador de un presunto líder de la MS-13. En política interna, Carolina del Norte recibió luz verde para modificar su mapa electoral en beneficio de los republicanos.\n\nOtros eventos relevantes abarcan la advertencia de expertos sobre una ola de riesgos que amenaza la economía mundial. El Museo del Louvre aumentará un 45% el precio de la entrada para turistas no europeos a partir de 2026. Sucesos notables incluyen la misteriosa muerte de Anna Kepner en un crucero por asfixia y un devastador incendio en Hong Kong. Finalmente, el Papa León XIV conmemoró los 1.700 años del Concilio de Nicea, pidiendo la unidad de los cristianos.",
      "cantidad_noticias": 27,
      "fecha_generacion": "2025-11-28T18:20:46.614030",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Congreso experimentó una reconfiguración significativa. En el Senado, 23 nuevos legisladores juraron, con La Libertad Avanza (LLA) expandiendo su bancada a 19 miembros, mientras el peronismo y otras fuerzas vieron reducido su peso. Un punto de tensión fue el aplazamiento de la jura de la senadora electa de LLA, Lorena Villaverde, debido a acusaciones de vínculos con el narcotráfico. En Diputados, LLA también se fortaleció con la adición de una legisladora, acercándose a la primera minoría. Las jornadas estuvieron marcadas por cruces notables entre la vicepresidenta Victoria Villarruel y la ministra de Seguridad Patricia Bullrich, así como con Karina Milei, evidenciando fricciones internas en el oficialismo.\n\nEn el ámbito de Defensa, Argentina recibió la primera tanda de seis aviones F-16 comprados a Dinamarca y avanza en gestiones para la adquisición de submarinos a Francia. Internamente, se reportó un avance en la influencia de Karina Milei sobre Santiago Caputo en la gestión de gobierno.\n\nLa agenda judicial continuó con novedades en la causa Cuadernos y la activación de una denuncia por lavado y evasión contra un financista vinculado a la AFA. La causa ANDIS por corrupción también avanzó, investigando a funcionarios de Migraciones, la PSA y la Oficina Anticorrupción por conexiones con un empresario condenado. En la provincia de Buenos Aires, se aprobó la creación de un \"INCAA Bonaerense\" con presupuesto millonario bajo la órbita de La Cámpora, mientras una sesión para autorizar nueva deuda a Kicillof fracasó por diferencias en el reparto de fondos. Finalmente, ATE anunció un paro nacional ante el inminente debate de la reforma laboral.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T18:20:57.633543",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado argentino exhibe preocupación por la estabilidad del dólar y el cumplimiento de las metas con el FMI, a pesar de que el tipo de cambio oficial mostró una leve suba y relativa calma en noviembre. Las proyecciones para diciembre se ajustan al alza post-electoral, mientras que el incremento en cantidades y precios de la soja ofrece un respiro significativo para la economía. La cotización del dólar blue se mantuvo por encima de los $1400.\n\nEn los mercados financieros, el S&P Merval y los bonos en dólares registraron ganancias en un noviembre volátil. A nivel global, Wall Street cerró el mes en rojo, afectado por el temor a una burbuja en la inteligencia artificial y las decisiones de la Reserva Federal, lo que también incidió en el valor de criptomonedas como Bitcoin. Expertos advierten sobre posibles burbujas de mercado.\n\nLa Legislatura de la Ciudad de Buenos Aires aprobó el presupuesto 2026, priorizando una fuerte inversión en Seguridad, Salud, Educación y Movilidad. Adicionalmente, se implementaron importantes reformas fiscales que incluyen cambios en Ingresos Brutos, ABL y condonaciones de deudas, junto con la actualización de las reglas impositivas para las apuestas online.\n\nEn el ámbito laboral, se concretaron acuerdos salariales para la UOM y UATRE, con aumentos acumulados de hasta el 14%. Se debate sobre la efectividad del salario mínimo para combatir la pobreza, y se presentó un proyecto para crear un Monotributo Digital destinado a freelancers. ANSES continuó con los cronogramas de pago de jubilaciones y prestaciones, y se recordó el plazo límite para el aguinaldo de diciembre.\n\nLa actividad económica presenta un panorama mixto. El Gobierno avanzó con privatizaciones de centrales hidroeléctricas por US$685 millones, favoreciendo a operadores locales. La venta de Shell Argentina progresa con dos candidatos finales. No obstante, el sector textil mostró dificultades, como el cierre de una línea de producción de Tn Platex con despidos, debido a la caída del consumo. El transporte público en la Provincia de Buenos Aires aumentó sus tarifas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-28T18:21:12.557711",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-28T18:21:12.558222"
    }
  }
}