{
  "fecha_consolidacion": "2025-11-26",
  "fecha_generacion": "2025-11-26T03:48:07.054993",
  "resumenes": {
    "internacional": {
      "resumen": "**Geopolítica y Seguridad Global:** El proceso para elegir al próximo secretario general de la ONU ha iniciado, con Argentina presentando un candidato. La presión estadounidense sobre Venezuela se intensifica, evidenciada por reuniones militares de EE.UU. con líderes caribeños para fortalecer las relaciones de defensa. Ucrania ha aceptado un acuerdo de paz impulsado por Donald Trump, pendiente de \"detalles menores\". En respuesta a la amenaza rusa, Francia activa un servicio militar voluntario para reforzar sus reservas y preparar a la nación ante un posible conflicto.\n\n**Panorama Político y Económico Latinoamericano:** El Tribunal Supremo de Brasil ratificó la condena de 27 años de prisión para el expresidente Jair Bolsonaro por intentar un golpe de Estado. Honduras se prepara para unas elecciones presidenciales anticipadamente controvertidas, con acusaciones de fraude entre los principales candidatos. En Bolivia, el gobierno de Rodrigo Paz anunció un ajuste presupuestario que busca reducir el gasto fiscal en un 30%.\n\n**Migración y Control Fronterizo en EE.UU.:** Las autoridades de Nueva York han definido el precio y requisitos para que los inmigrantes obtengan licencias de conducir en 2025. Paralelamente, la CBP ha implementado nuevas reglas que incluyen el uso de datos biométricos para migrantes con \"green card\" que salgan de EE.UU., y ha interceptado una carga ilegal de US$10 millones en la frontera sur. Se reporta un crecimiento significativo de migrantes hondureños más allá de Nueva York y se ofrecen guías sobre derechos en detenciones migratorias.\n\n**Comercio Internacional y Avance Tecnológico:** Un carguero uruguayo que transportaba 2.901 vacas, tras semanas de bloqueo en Turquía por discrepancias comerciales y en medio de denuncias ambientales, finalmente desembarcó su ganado sobreviviente en Libia, con la pérdida de decenas de animales. Mientras tanto, China se consolida como el \"laboratorio global\" de la movilidad sustentable, liderando el desarrollo de vehículos eléctricos y tecnologías de transporte inteligentes.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-26T03:47:43.351451",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El panorama político reciente se ha caracterizado por el avance de investigaciones judiciales de alto perfil y la consolidación de importantes iniciativas gubernamentales tanto a nivel nacional como provincial.\n\nEn el ámbito judicial, el Gobierno denunció a la financiera Sur Finanzas, vinculada a \"Chiqui\" Tapia, por lavado de dinero y evasión impositiva. Paralelamente, el presidente Javier Milei fue involucrado en un escándalo relacionado con la promoción del proyecto $Libra, lo que impulsó una investigación. La Causa Cuadernos continuó su proceso, con acusaciones que señalan a Cristina Kirchner por liderar un \"circuito de coimas\" y una \"empresa delictiva\" a lo largo de sus mandatos.\n\nLa política exterior y de defensa nacional experimentó avances significativos. El presidente Milei planifica una visita a Israel para concretar el traslado de la Embajada a Jerusalén, tras reunirse con el canciller israelí, quien respaldó la medida. En el gabinete, Carlos Presti asumió como Ministro de Defensa, manteniendo su jerarquía militar. La ministra Patricia Bullrich presentó la Agencia Nacional de Migraciones, con foco en la protección fronteriza. La adquisición de vehículos blindados Stryker 8x8 de Estados Unidos para el Ejército también se concretó.\n\nA nivel provincial, el gobernador Axel Kicillof obtuvo un aval clave para un endeudamiento de más de U$S 3.000 millones, buscando asegurar el presupuesto y leyes fiscales para 2026. La Ciudad de Buenos Aires avanza hacia la creación de su propio Servicio Penitenciario y aspira a convertirse en un polo audiovisual regional. También se evidenció preocupación social, con advertencias sobre el aumento del \"hambre\" si no se mejora la asistencia social.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T03:47:54.170654",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina presenta un escenario de recuperación desigual y desafíos macroeconómicos. La actividad económica repuntó solo levemente en septiembre, con sectores clave aún en declive, mientras que el poder adquisitivo del salario mínimo vital y móvil (SMVM) ha caído 35% durante la actual gestión, llevando al Gobierno a convocar al Consejo del Salario tras seis meses de parálisis. Asimismo, el empleo privado se contrajo significativamente, cayendo seis veces más que el público en agosto, y el sector financiero experimenta dificultades, como las pérdidas reportadas por Banco Galicia.\n\nEn el ámbito de las finanzas y el comercio exterior, el dólar experimentó un alza, impulsado por diversos factores y una persistente demanda. No obstante, el ministro de Economía, Luis Caputo, anticipó a empresarios británicos que 2026 será un año \"espectacular\", proyectando que las exportaciones argentinas podrían sumar 100.000 millones de dólares en siete años. En este contexto, YPF se asoció con ENI para explorar petróleo offshore en Uruguay, se busca adherir a un convenio internacional de propiedad intelectual para semillas que atraiga inversiones, y un grupo empresario nacional importará colectivos de China.\n\nA nivel regulatorio y sectorial, se implementó un nuevo esquema de facturación para simplificar controles, aunque se generó controversia por una medida que redefine el rol del Instituto Nacional de la Yerba Mate, amenazando con encarecer el producto. La reforma laboral propuesta enfrenta rechazo empresarial al fondo de despidos, mientras la UIA expresó preocupación por Ingresos Brutos y la importación de electrodomésticos.\n\nFuera de Argentina, Perú ajustó su presupuesto para 2026, reduciendo el del Ministerio de Cultura por baja ejecución, mientras que el Ministerio de Turismo y Comercio Exterior incrementará su partida para impulsar exportaciones e inversiones turísticas. En el panorama global, Bitcoin mostró una caída por debajo de los 88.000 dólares, y Google superó a Microsoft en valor de mercado, consolidando su liderazgo en inteligencia artificial.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T03:48:07.054590",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-26T03:48:07.054936"
    }
  }
}