{
  "fecha_consolidacion": "2025-12-09",
  "fecha_generacion": "2025-12-09T06:24:27.107391",
  "resumenes": {
    "internacional": {
      "resumen": "La política exterior de Estados Unidos bajo Donald Trump muestra un enfoque multifacético, con la aprobación de la venta de chips de IA de Nvidia a China a cambio de una comisión, a pesar de que el gigante asiático ha registrado exportaciones récord que desafían los aranceles existentes. En contraste, Europa ha reforzado su unidad en Londres para apoyar a Ucrania frente a la postura de Trump, mientras Venezuela se prepara ante posibles ataques estadounidenses a sus recursos petroleros. Las restricciones migratorias de Trump, como las tarifas para la visa H-1B, impactan a médicos migrantes en EE.UU., aunque ciudades como Washington y Nueva York implementan protecciones y guías para inmigrantes.\n\nUna serie de eventos naturales y preocupaciones ambientales afectaron varias regiones. Japón sufrió un terremoto de magnitud 7.2 a 7.6, que provocó alertas de tsunami y al menos 30 heridos. En las Islas Canarias, una ola gigante causó cuatro muertes y un desaparecido en Tenerife, a pesar de las advertencias. Adicionalmente, el escudo protector de Chernóbil sufrió daños por el impacto de un dron, requiriendo reparaciones urgentes.\n\nEn cuanto a otras noticias internacionales, la Unión Europea endurece su política migratoria con sanciones para quienes no abandonen el territorio. Los preparativos para el Mundial 2026 avanzan, confirmándose California y Texas como sedes clave. El Príncipe Harry podría regresar al Reino Unido tras la reevaluación de su seguridad. Finalmente, Bélgica debate la \"acuamación\" como un método de cremación ecológico, y el Vaticano vio al Papa León XIV desmantelar una iniciativa de recaudación de fondos de Francisco.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-12-09T06:24:11.946868",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 47.893519096s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'model': 'gemini-2.5-flash', 'location': 'global'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '47s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-09T06:24:12.183632",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El dólar oficial superó la inflación en dos años de gestión de Javier Milei, anotando un incremento del 293% desde diciembre de 2023, 27 puntos más que el IPC. Argentina se prepara para la primera emisión de deuda en dólares desde 2016, buscando reducir un riesgo país que cerró en 633 puntos básicos, aunque los fondos extranjeros muestran cautela. La evolución del mercado cambiario y la necesidad de reservas son desafíos centrales.\n\nLa actividad económica interna se contrae significativamente, reflejada en la caída de las ventas minoristas. En noviembre de 2025, las ventas generales se hundieron 9,1% intermensual, mientras que las pymes reportaron una baja del 4,1% interanual, atribuyéndolo al deterioro del ingreso y la inflación. A nivel local, comercios y supermercados en Pilar rechazaron el aumento de la Tasa de Protección Ambiental, alertando sobre el impacto en los precios. El sector turístico también experimentó una reducción en la estadía promedio pese a un mayor movimiento.\n\nEn el ámbito laboral, el Gobierno oficializó aumentos salariales para el personal doméstico en noviembre y diciembre de 2025, incluyendo un bono. La reforma laboral avanza con la propuesta de clasificar a los repartidores de plataformas como prestadores de servicios sin relación laboral, y contempla la reducción de impuestos para empresas y la eliminación de tributos a bienes específicos. Pese a un leve optimismo en las expectativas de contratación para el primer trimestre de 2026, un informe revela que siete de cada diez trabajadores formales e informales no alcanzan a cubrir la canasta básica total, consolidando el fenómeno del \"trabajador pobre\".\n\nInternacionalmente, los mercados observan la próxima decisión de la Reserva Federal de EE.UU. sobre las tasas de interés, lo que tendrá implicaciones para la economía argentina. China consolida su rol como segundo socio comercial clave para Argentina, y se firmó un nuevo acuerdo energético bilateral con Chile que asegura la exportación de petróleo hasta 2033.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-09T06:24:27.106871",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-09T06:24:27.107368"
    }
  }
}