{
  "fecha_consolidacion": "2025-12-05",
  "fecha_generacion": "2025-12-05T12:28:31.475891",
  "resumenes": {
    "internacional": {
      "resumen": "Estados Unidos ha intensificado su postura hacia Venezuela, recomendando a sus ciudadanos abandonar el país de inmediato debido a riesgos de detención injusta, violencia y ausencia de asistencia consular. Esta escalada de tensión diplomática se produce mientras el Comando Sur de EE. UU. ha reportado nuevos ataques contra \"narcolanchas\" en el Pacífico y el Caribe, generando controversia en el Congreso sobre la legalidad de estas operaciones. Adicionalmente, doce aerolíneas suspendieron vuelos a Venezuela por interferencias en los sistemas de navegación satelital.\n\nEn el ámbito geopolítico y energético, Rusia reafirmó su disposición a suministrar combustible \"ininterrumpidamente\" a India, desafiando la presión estadounidense para que Nueva Delhi reduzca sus compras de petróleo a Moscú. A nivel tecnológico, una nueva caída global de Cloudflare afectó a múltiples portales y plataformas, evidenciando vulnerabilidades en la infraestructura digital.\n\nOtros eventos internacionales destacados incluyen el inminente sorteo del Mundial 2026, que definirá los cruces y el calendario completo del torneo. Asimismo, se concretó el primer vuelo comercial directo entre Shanghái y Buenos Aires, un hito en la conectividad entre China y Argentina.",
      "cantidad_noticias": 15,
      "fecha_generacion": "2025-12-05T12:28:04.532601",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno impulsa una ambiciosa agenda legislativa, preparando sesiones extraordinarias para avanzar en el Presupuesto 2026, negociaciones encabezadas por el ministro del Interior, Diego Santilli, con gobernadores como Sergio Ziliotto. Se destaca un borrador de reforma laboral que busca modificar la Ley de Contrato de Trabajo, junto con un proyecto para reformar el Código Penal que propone agravar penas e incluir la imprescriptibilidad para delitos de corrupción y abuso sexual. Financieramente, la administración volvió a los mercados globales de deuda con un bono en dólares.\n\nEn materia de seguridad y defensa, el Poder Ejecutivo presentó la nueva Política de Inteligencia Nacional 2025, redefiniendo el rol de la SIDE y estableciendo ejes estratégicos en soberanía, ciberdefensa y seguridad interna tras la designación de Auguadra. Adicionalmente, se adelantó la ceremonia de adquisición de los aviones F-16, con presencia presidencial. La ministra de Seguridad, Alejandra Monteoliva, conformó su equipo de trabajo.\n\nLa administración actual también intensifica esfuerzos anticorrupción, evidenciado por el Gobierno porteño al cerrar 40 \"comedores fantasmas\" y detectar un desvío de raciones por millones. En el ámbito internacional, el embajador de Estados Unidos, Peter Lamelas, ratificó el apoyo de su país a la gestión de Javier Milei, afirmando que su rol no será \"neutral\" por indicación de Donald Trump. Se aprobó, además, el pliego para licitar la Vía Navegable Troncal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-05T12:28:17.546591",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-05T12:28:31.475629",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-05T12:28:31.475870"
    }
  }
}