{
  "fecha_consolidacion": "2025-12-10",
  "fecha_generacion": "2025-12-10T12:29:19.748153",
  "resumenes": {
    "internacional": {
      "resumen": "María Corina Machado, líder opositora venezolana, fue galardonada con el Premio Nobel de la Paz. Sin embargo, no asistirá a la ceremonia en Oslo, delegando la recepción del premio y el discurso en su hija, Ana Corina Sosa. La dirigente se mantiene en la clandestinidad desde agosto de 2024. El presidente argentino Javier Milei está presente en el evento.\n\nEn el ámbito geopolítico, Benjamín Netanyahu se reunirá con Donald Trump en Washington para discutir el plan post-alto el fuego en Gaza. Japón expresó alarma por el sobrevuelo de aviones chinos y bombarderos rusos cerca de su espacio aéreo. Estados Unidos valora a India como potencia estratégica, aunque sus intereses a menudo son considerados secundarios. El Papa Francisco recibió al presidente ucraniano Volodimir Zelenski en su residencia de verano.\n\nEn política interna de América Latina y EE.UU., los demócratas lograron un revés histórico en Miami al ganar la alcaldía con Eileen Higgins, finalizando casi 30 años de liderazgo no-demócrata. Se reportan avances en la conformación del gabinete del alcalde electo de Nueva York. En Brasil, la cámara baja aprobó una reducción drástica de penas para varios delitos, incluyendo golpe de Estado, lo que podría beneficiar a Jair Bolsonaro. La presidenta saliente de Honduras, Xiomara Castro, denunció un \"golpe electoral\" y desconoció los resultados de los comicios.\n\nRespecto a seguridad, migración y narcotráfico, la concentración de EE.UU. en la lucha contra el fentanilo ha coincidido con un aumento en el tráfico de cocaína en América Latina, especialmente en Ecuador. Aviones F-18 estadounidenses sobrevolaron el espacio aéreo venezolano durante 40 minutos. La administración de EE.UU. anunció un aumento en el costo del permiso de trabajo TPS para 2026 y reafirmó las formas de pago para trámites migratorios. Migrantes deportados están encontrando nuevas vías económicas como influencers.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-10T12:28:49.687255",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El segundo aniversario del gobierno de Javier Milei y una intensa agenda legislativa marcan el pulso de la política nacional. El presidente conmemoró dos años de gestión con una opinión pública polarizada: el 34% de la población anticipa mejoras, mientras el 52% considera incorrecta la dirección del país. En el ámbito internacional, Milei asistió en Noruega a la entrega del Premio Nobel de la Paz a María Corina Machado, quien no pudo estar presente por motivos de seguridad, y mantuvo encuentros bilaterales con el rey Harald V y el primer ministro Jonas Gahr Støre.\n\nEl Poder Ejecutivo impulsa una ambiciosa reforma laboral que propone la eliminación de la cuota solidaria sindical y una simplificación de indemnizaciones. Esta iniciativa genera un fuerte enfrentamiento con la CGT y el gobernador Axel Kicillof, quien la tildó de \"fantoche\" de políticas pasadas. Paralelamente, se delinean las sesiones extraordinarias para debatir una reforma tributaria, la \"Inocencia Fiscal\", con bajas contributivas y la simplificación de Ganancias, y medidas sobre expropiaciones, tierras y educación. El gobierno nacional, además, rechazará la solicitud de nueva deuda de Kicillof.\n\nA nivel opositor, el peronismo muestra una fragmentación de liderazgo, sin una consolidación clara y enfocado en una \"confrontación de modelos\". La nueva configuración del Congreso posiciona al oficialismo como primera minoría en Diputados, redefiniendo el equilibrio de poder. En otros frentes, Mendoza aprobó un proyecto de megaminería que contó con el respaldo presidencial, y el Gobierno dio de baja un programa de financiamiento científico, anunciando uno nuevo para 2026. La Corte Suprema conmemoró los 40 años del Juicio a las Juntas distinguiendo a sus camaristas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-10T12:29:08.020633",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Los mercados financieros se mantienen expectantes, con el dólar blue cotizando a $1445 y el oficial a $1465, mientras se monitorean las variadas cotizaciones del MEP, CCL y cripto. El Gobierno regresa al mercado de deuda, buscando renovar $40 billones en la última licitación del año y poniendo a prueba la confianza con el Bonar 2029N. El Riesgo País argentino se mantiene estable en 633 puntos básicos. Las tasas de los préstamos a empresas descendieron a mínimos de la era Milei, y globalmente, se advierte sobre una nueva ola de acumulación de deuda, alcanzando récords históricos.\n\nEn el ámbito de políticas y reformas, el Gobierno avanzó con la eliminación de impuestos para el sector automotor, buscando reducir costos y dinamizar la producción de autos y motos 0km. Paralelamente, se analiza el impacto de la baja de retenciones en la recaudación fiscal de 2026 y en la capacidad de pago del sector exportador, según la Bolsa de Rosario. Un proyecto de reforma laboral propone la desregulación de matrículas profesionales, incluyendo abogados y enfermeros. Argentina, por su parte, tuvo una destacada participación en el París Economic Forum, señalando un periodo de aceleración económica.\n\nEn el frente de precios y consumo, la carne experimentó un acelerado aumento del 13% en una semana y media, anticipando nuevas alzas pre-fiestas. El sector textil local manifestó preocupación por el incremento de importaciones chinas. Respecto a la seguridad social y servicios, ANSES continúa con el calendario de pagos de diciembre, incluyendo jubilaciones, AUH, prestaciones por desempleo y PUAM, con sus respectivos bonos y aguinaldos. Además, se informa sobre la tarjeta de crédito de Mercado Pago para usuarios digitales y las herramientas de ARBA para gestionar el Impuesto Inmobiliario, junto con promociones bancarias para compras navideñas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-10T12:29:19.747629",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-10T12:29:19.748132"
    }
  }
}