{
  "fecha_consolidacion": "2025-11-15",
  "fecha_generacion": "2025-11-15T12:24:18.312168",
  "resumenes": {
    "internacional": {
      "resumen": "El presidente Donald Trump ha implementado la eliminación de aranceles sobre productos agrícolas como bananas, café y carne de res para reducir costos en Estados Unidos. Simultáneamente, la tensión con Venezuela se ha elevado con la llegada del portaaviones USS Gerald R. Ford al Caribe. Además, se anunció un bono de US$2000 para refugiados en Pensilvania, financiado con aranceles.\n\nEn el ámbito doméstico estadounidense, California se prepara para la entrada en vigor de nuevas leyes laborales que redefinirán derechos y condiciones para los trabajadores. En materia de inmigración, se detallan procedimientos para obtener la *green card* por matrimonio. La temporada de fin de año incluye eventos comunitarios como la distribución gratuita de pavos en Carolina del Norte para Acción de Gracias y el Festival de Linternas Chinas en la misma región.\n\nLos pronósticos meteorológicos para Estados Unidos anticipan las primeras nevadas en Nueva York y un invierno influenciado por La Niña, con temperaturas y precipitaciones variadas para Texas en Acción de Gracias y el clima general de Navidad. El país también observará la lluvia de meteoros Leónidas en noviembre y la noche más larga del año con el solsticio de invierno el 21 de diciembre.\n\nA nivel internacional, un conflicto comercial mantiene a 2.901 vacas uruguayas varadas en un buque frente a Turquía. Por otra parte, se analiza la frustración en movimientos sociales de países como Chile, Nepal, Madagascar y Perú, que no logran transformaciones profundas. En el mercado numismático, la rara moneda \"Draped Bust Type 2\" de 1797 ha alcanzado un valor de US$375.000.",
      "cantidad_noticias": 17,
      "fecha_generacion": "2025-11-15T12:23:49.786065",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La agenda política reciente ha estado marcada por importantes revelaciones y avances judiciales en casos de corrupción. La Agencia Nacional de Discapacidad (ANDIS) se encuentra en el centro de un esquema millonario de corrupción que habría desviado más de $43.000 millones, con el extitular Diego Spagnuolo y otros 15 exfuncionarios y empresarios llamados a indagatoria y solicitadas detenciones por asociación ilícita. Paralelamente, el exministro Julio De Vido fue trasladado a Ezeiza tras confirmarse su pena, y se tramita su pedido de prisión domiciliaria por motivos de salud. Otros casos como Securitas, que involucra a funcionarios cercanos al exgobernador Bordet, y Cuadernos, con peritajes que complican la causa, continúan su curso judicial.\n\nEn el plano gubernamental, el Presidente Javier Milei planea un nuevo viaje a Estados Unidos para firmar un acuerdo comercial con la administración de Donald Trump, lo que ha generado sorpresa y complicaciones para Brasil y el Mercosur, con detalles y aplicación aún por definir. Se registran cambios en el gabinete, con la Secretaría de Turismo y Deportes dividida, Daniel Scioli reubicado y Diego Santilli recuperando poder. La dinámica en el Senado es clave, con Patricia Bullrich asumiendo como senadora e impulsando un “espacio preferencial” para la agenda de La Libertad Avanza, buscando acotar a Victoria Villarruel a un rol institucional. El panorama político ya muestra un fuerte enfoque en las elecciones de 2027, con Karina Milei realizando un “tour de gratitud” que anticipa planes de reelección, y Diego Santilli en una \"peregrinación\" federal para fragmentar el bloque peronista. Internas en La Libertad Avanza de la Legislatura bonaerense reflejan tensiones entre distintos sectores.\n\nLas tensiones entre el gobierno nacional y las provincias se profundizan, ejemplificado por la situación de Axel Kicillof, excluido de reuniones con gobernadores y enfrentando un “ahogo financiero” por una deuda nacional que supera los $12,1 billones, en un contexto de abierta disputa por el 2027. A nivel regional, empresarios de Bahía Blanca rechazaron una “tasa solidaria” en el Polo Petroquímico, calificándola de “anti RIGI” y amenazando con acciones legales y cese de facturación.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-15T12:24:04.881681",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El presidente Javier Milei desmintió categóricamente las versiones sobre la eliminación del monotributo, calificándolas de \"mentiras y operaciones\". Paralelamente, la Unión Industrial Argentina (UIA) celebró un acuerdo comercial con Estados Unidos, proyectando desarrollo industrial, aunque especialistas advierten que el 47% de las exportaciones argentinas compiten con productos estadounidenses. La provincia de Buenos Aires anticipa una temporada de verano negativa en turismo, atribuyendo la retracción a políticas de ajuste y la ampliación de feriados se considera crucial para mitigar el impacto. Asimismo, se anunciaron nuevos valores para las patentes en CABA y PBA para 2026.\n\nEn el mercado cambiario, las cotizaciones del dólar (oficial, blue, tarjeta, ahorro, CCL, MEP) y el euro se mantienen bajo monitoreo constante. El riesgo país es un foco de atención, con expectativas de una posible caída que permitiría a Argentina retornar al mercado de deuda, crucial ante los vencimientos de 2026. Expertos proyectan un nuevo piso para el dólar y oportunidades de inversión en bonos, anticipando un comportamiento tranquilo de la divisa y una potencial suba de activos financieros.\n\nEl sector agropecuario muestra perspectivas favorables, con una campaña propicia para cambiar girasol por insumos, requiriendo un 43% menos del cultivo para gasoil. La alta disponibilidad hídrica en suelos invita a refertilizar el maíz, mientras la atención en granos se centra en variables locales. En el ámbito social, ANSES confirmó los montos de jubilaciones y prestaciones sociales para diciembre de 2025, incluyendo el pago del aguinaldo. Finalmente, el mercado minorista se prepara para las fiestas con el lanzamiento del clásico pan dulce y alternativas más económicas en supermercados.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-15T12:24:18.311749",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-15T12:24:18.312144"
    }
  }
}