{
  "fecha_consolidacion": "2025-11-22",
  "fecha_generacion": "2025-11-22T18:20:09.732316",
  "resumenes": {
    "internacional": {
      "resumen": "El expresidente brasileño Jair Bolsonaro fue trasladado a una prisión preventiva, finalizando su arresto domiciliario. La medida, ordenada por el juez Alexandre de Moraes, se justificó por riesgo de fuga y reportes de que intentó manipular su tobillera electrónica. Se detallaron las condiciones de su detención en una \"Sala de Estado\" de la Policía Federal.\n\nEn el ámbito de la diplomacia global, la cumbre del G20 en Johannesburgo emitió un llamado unánime a la paz mundial y a la protección de la cadena de suministro de minerales críticos, subrayando el compromiso con el multilateralismo. No obstante, Argentina se desmarcó del documento final aduciendo falta de consenso en las reglas del organismo.\n\nLas relaciones de Estados Unidos con diversos países presentaron puntos de tensión y cooperación. Chile protestó formalmente por los \"inapropiados y desafortunados\" comentarios del embajador estadounidense sobre su presidente Gabriel Boric y las próximas elecciones. En Venezuela, el presidente Nicolás Maduro reafirmó su postura desafiante contra Washington ante las maniobras militares en el Caribe, mientras que en Brasil, el presidente Lula da Silva celebró la reducción de aranceles estadounidenses a productos agrícolas. En Ucrania, el presidente Volodímir Zelenski se encontró bajo presión de Estados Unidos, enfrentando un ultimátum que limita su margen de acción.\n\nAdicionalmente, Bolivia enfrenta una crisis política interna con el vicepresidente criticando públicamente al presidente Rodrigo Paz a escasas semanas de su asunción. En Estados Unidos, la Cámara del 7º Circuito bloqueó un fallo que protegía a migrantes de ciertas tácticas del ICE en Chicago, reabriendo su margen operativo, y se reportó una incautación de más de 10 millones de dólares en cocaína en Puerto Rico proveniente de República Dominicana.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T18:19:42.235164",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Argentina marcó su postura internacional al no firmar la declaración final del G20 en Sudáfrica, citando diferencias geopolíticas y falta de consenso. La Cancillería, encabezada por Pablo Quirno, explicó la decisión como un respeto a \"líneas rojas identificadas\" y un alineamiento con Estados Unidos. Paralelamente, el embajador estadounidense Peter Lamelas destacó la intensa colaboración con el gobierno de Javier Milei.\n\nEn el ámbito legislativo, el Gobierno acelera la convocatoria a sesiones extraordinarias en el Congreso antes del 10 de diciembre para impulsar reformas clave en materia laboral, penal y tributaria. Esto ocurre mientras los nuevos legisladores se preparan para asumir sus bancas, reconfigurando el parlamento. Entre las acciones del Congreso, se aprobó el sábado como día no laborable por motivos religiosos, aunque generó controversia la eliminación del enfoque de género en una norma, lo que ha sido criticado por especialistas.\n\nLa reorganización partidaria es intensa. Karina Milei lidera un congreso libertario en Mar del Plata para consolidar la influencia de La Libertad Avanza en Buenos Aires. Por otro lado, el peronismo enfrenta un complejo proceso de reestructuración en el Senado, buscando unificar sus 22 bancas en un \"Bloque Justicialista\" para asegurar la primera minoría, a pesar de las significativas tensiones internas y el riesgo de una fractura histórica que podría debilitar su representación.\n\nEn el plano judicial, persisten las investigaciones por corrupción, como el caso Calvete y la presunta red en Discapacidad (ANDIS). También se expuso una trama de préstamos millonarios a San Lorenzo vinculada a figuras del fútbol. A nivel socioeconómico, la Asociación Trabajadores del Estado (ATE) demandó un aumento salarial del 118% y un bono de $250.000, evidenciando las demandas sectoriales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T18:19:57.182881",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El ministro de Economía, Luis Caputo, desmintió categóricamente reportes sobre negociaciones con bancos de Estados Unidos para un rescate financiero de 20 mil millones de dólares, calificándolos de \"operación para generar confusión\" y afirmando el rechazo a una \"ayuda adicional\" de la administración Trump. No obstante, Estados Unidos confirmó la transferencia de 872 millones de dólares en Derechos Especiales de Giro (DEG) para que Argentina cubriera vencimientos con el FMI, evidenciando apoyo. Se formalizó también un nuevo acuerdo estratégico con la Aduana de EE.UU. para comercio.\n\nLa actividad económica interna refleja un fuerte impacto inflacionario. El Financial Times destacó una crisis en restaurantes, con consumidores optando por opciones más económicas y una caída del turismo extranjero. Un informe de ATE INDEC indicó que una familia tipo requiere más de 2 millones de pesos mensuales para cubrir necesidades básicas. La industria enfrenta dificultades, ejemplificado por despidos y paralización en una fábrica de ollas. El gasto previsional creció significativamente en 2025 (17%), presionando las cuentas fiscales.\n\nEn mercados financieros, la Comisión Nacional de Valores (CNV) habilitó a adolescentes de 13 a 17 años para invertir en fondos de acciones y bonos. El Bitcoin, en contraste, cayó más del 30% y se encamina a su peor mes desde 2022. Respecto a políticas sociales, ANSES anunció un aumento del 2,3% en la Asignación Universal por Hijo (AUH) para diciembre. Sin embargo, el Gobierno propone para 2026 aumentos discrecionales y reducción de beneficiarios de AUH, lo que podría aumentar la indigencia infantil.\n\nEl sector turístico nacional proyecta expectativas positivas para el fin de semana largo. A nivel internacional, Aerolíneas Argentinas extendió vuelos a Aruba por alta demanda, y Emirates incrementará frecuencias a Ezeiza. Una consultora argentina se expandió a Cuba. Finalmente, un nuevo amparo judicial fue presentado contra la privatización de la empresa estatal NASA.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T18:20:09.731833",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-22T18:20:09.732293"
    }
  }
}