{
  "fecha_consolidacion": "2025-11-10",
  "fecha_generacion": "2025-11-10T12:23:22.962977",
  "resumenes": {
    "internacional": {
      "resumen": "El panorama internacional estuvo dominado por la política estadounidense y dinámicas regionales en América Latina. En Estados Unidos, demócratas y republicanos lograron un acuerdo para levantar el cierre de gobierno de 40 días, el cual había paralizado dependencias estatales y afectado el tráfico aéreo. Donald Trump indultó a Rudy Giuliani y otros implicados en los intentos de anular las elecciones de 2020, mientras también criticaba a la BBC y la ONU condenaba ataques estadounidenses a lanchas en aguas internacionales. China, por su parte, realizó gestos para estabilizar su vínculo comercial con Washington tras el encuentro entre Xi Jinping y Trump.\n\nEn América Latina, Bolivia inauguró una nueva presidencia con Rodrigo Paz Pereira, quien cuestionó la gestión del litio y reestableció relaciones diplomáticas con EE.UU. después de 17 años, buscando inversión. Otros puntos de tensión incluyeron graves disturbios carcelarios en Ecuador con 27 muertos, y el apoyo de Rusia al gobierno de Daniel Ortega en Nicaragua para intensificar la represión. En Brasil, se avanza en un proyecto de tren de alta velocidad, aunque la región también fue azotada por un trágico tornado que dejó víctimas.\n\nA nivel global, la guerra en Ucrania persiste, con Europa analizando su estrategia frente a Rusia y reportes de una gamificación del conflicto con drones. En Oriente Medio, Hamas entregó el cuerpo de un rehén argentino a Israel. Diplomáticamente, la CELAC y la Unión Europea forjaron una alianza en defensa de la democracia y el multilateralismo, si bien Francia manifestó su rechazo al acuerdo UE-Mercosur para proteger a sus agricultores.\n\nTemas económicos y sociales relevantes incluyeron la finalización del TPS para miles de venezolanos en EE.UU., una importante incautación de drogas por la CBP, y el adelantamiento de las ofertas del Black Friday.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-10T12:22:31.765323",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei intensifica sus gestiones para asegurar apoyo legislativo a sus reformas, con el designado ministro del Interior, Diego Santilli, como figura central. Santilli, cuya jura oficial está prevista para esta semana, ha iniciado reuniones con gobernadores como Martín Llaryora y Marcelo Orrego, buscando construir consensos para la reforma laboral, que contempla modificaciones en contratos y derecho de huelga. Abogados han alertado sobre posibles puntos polémicos que podrían derivar en juicios. Paralelamente, se discute una reforma fiscal que busca progresividad tributaria y lucha contra la evasión.\n\nEn el ámbito económico, avanza el proceso de privatización de las hidroeléctricas del Comahue, con nueve empresas interesadas en usinas como El Chocón y Piedra del Águila. A nivel internacional, el embajador argentino en EE.UU. anticipa la inminente oficialización de un acuerdo comercial con la administración Trump, y el Senado de Estados Unidos logró un acuerdo para finalizar un prolongado cierre de gobierno.\n\nEl expresidente Alberto Fernández reapareció públicamente, desmintiendo rumores sobre su gestión y vida personal, al mismo tiempo que criticó al actual gobierno. Asimismo, sugirió a Axel Kicillof o Sergio Massa como posibles candidatos presidenciales para 2027. La oposición peronista, considerada ante uno de sus mayores desafíos históricos y con una dirección fragmentada, fue objeto de una advertencia por parte de Jorge Macri al oficialismo, instando a no caer en el \"exitismo\". Por su parte, la expresidenta Cristina Kirchner enfrenta el inicio del juicio en la Causa Cuadernos, calificándolo de \"show judicial\".",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-10T12:22:44.317736",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La jornada económica del 10 de noviembre de 2025 estuvo marcada por la estabilidad cambiaria y el debate sobre futuras políticas monetarias. El dólar blue cotizó a $1415, mientras que el oficial se situó en $1454,66, con el mercado atento a la alineación entre ambas divisas y las señales gubernamentales. Pese a rumores sobre un nuevo esquema cambiario tras declaraciones de ministros, el Presidente enfatizó la intención de mantener las bandas de flotación hasta 2027 para contener la inflación, una estrategia que genera distintas expectativas sobre la actividad económica.\n\nEn el ámbito fiscal y regulatorio, ARBA prorrogó el vencimiento del Impuesto Inmobiliario Rural, ofreciendo un 10% de descuento por adhesión al débito automático. La suba en los precios del bioetanol y biodiesel generó presión sobre los combustibles, llevando al Gobierno a reducir el porcentaje de mezcla obligatoria para mitigar el impacto. Asimismo, el presupuesto 2026 expuso \"deudas\" del Estado con distribuidoras energéticas, lo que podría influir en el valor del servicio eléctrico para los usuarios.\n\nLas reformas laborales impulsan un \"banco de horas\" para flexibilizar la jornada y reducir el pago de horas extras, iniciativa que genera análisis entre economistas. En cuanto a programas sociales, ANSES anunció pagos de jubilaciones y pensiones incluyendo un aumento del 2,08% y un bono de $70.000 para haberes mínimos, además de extender la inscripción para las Becas Progresar hasta fin de noviembre, con montos de $35.000.\n\nFinalmente, el mercado internacional mostró un repunte en Wall Street tras el cese temporal del \"shutdown\" en EE.UU. A nivel local, los depósitos a plazo fijo son objeto de comparación entre bancos, en un contexto de baja de tasas de interés.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-10T12:22:54.459167",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "La violencia y la seguridad ciudadana marcan la agenda reciente. Femicidios se reportaron en Santiago del Estero, uno bajo investigación de la expareja. Un menor alertó sobre un intento de uxoricidio. Operativos de seguridad en la Bombonera derivaron en detenciones. Un año sin avances cumplió el crimen de \"Pillín\" Bracamonte en Rosario.\n\nLos siniestros viales continúan siendo una preocupación, con varias fatalidades. Un hombre fue atropellado mortalmente en Aeroparque; una ciclista falleció tras ser embestida y abandonada. Otros accidentes graves afectaron a peatones y motociclistas. El impacto de SUVs, vehículos más grandes, contribuye a siniestros severos y congestión urbana.\n\nEn salud pública, preocupa el aumento del 7% en la venta de psicofármacos para dormir, con advertencias sobre automedicación. Se destacó la importancia de controles para exfumadores y estatinas para el colesterol. Un médico joven cubrió una necesidad sanitaria en un pueblo rural de Santa Fe.\n\nConflictos laborales afectaron servicios esenciales. La línea 148 de colectivos suspendió su servicio por reclamos salariales. Docentes universitarios anunciaron paro de 72 horas por riesgo en financiamiento 2026.\n\nMisiones implementó controles parentales en Roblox escolar por seguridad digital infantil. La Noche de los Museos atrajo a más de un millón de personas en CABA. Continúa la búsqueda de un hombre desaparecido hace un año en La Pampa. El SMN emitió alertas por tormentas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-10T12:23:22.962690",
      "categoria": "sociedad"
    }
  }
}