{
  "fecha_consolidacion": "2025-11-20",
  "fecha_generacion": "2025-11-20T15:17:30.617269",
  "resumenes": {
    "internacional": {
      "resumen": "Donald Trump ordenó y promulgó la desclasificación de los archivos del caso Jeffrey Epstein en un plazo de 30 días, lo que podría generar nuevas investigaciones. En relación, Larry Summers de Harvard se tomará una licencia al ser investigado por vínculos con estos documentos. En política estadounidense, una nueva encuesta actualiza la carrera por la gobernación de Nueva York entre Kathy Hochul y Elise Stefanik.\n\nLa situación migratoria en Estados Unidos es tensa: un empresario colombiano nacionalizado teme ser detenido por el ICE. Se detallan los documentos obligatorios para migrantes con *green card* que viajan fuera del país y los requisitos para solicitar la suspensión de deportación, incluyendo la necesidad de permisos especiales para estancias prolongadas.\n\nLas tensiones geopolíticas se intensifican con el despliegue militar venezolano en el Caribe frente a Estados Unidos, y la creciente fricción entre China y Japón por declaraciones japonesas sobre Taiwán. Un polémico plan de paz para Ucrania, atribuido a Donald Trump, propone concesiones territoriales a Rusia, generando rechazo.\n\nEn España, al cumplirse 50 años de la muerte de Francisco Franco, se analiza su legado dictatorial y el preocupante auge del franquismo entre jóvenes. A nivel político, el Tribunal Supremo inhabilitó al fiscal general del Estado, Álvaro García Ortiz, por revelación de datos reservados.\n\nEn el ámbito económico, productos argentinos expanden su presencia en los Walmart de Florida y la Costa Este. Surinam, con un 60% de su PIB en oro, se acerca a clasificar a su primer Mundial de fútbol, torneo que también verá a dos países sudamericanos disputar un repechaje en México. Además, se actualiza el tipo de cambio dólar/peso mexicano y el aumento del salario mínimo en Florida.",
      "cantidad_noticias": 26,
      "fecha_generacion": "2025-11-20T15:17:12.095240",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-20T15:17:13.771536",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Los mercados financieros argentinos registran un desempeño positivo, con acciones y bonos al alza, impulsados en parte por el buen momento de Wall Street y los resultados récord de Nvidia. El riesgo país se mantiene por debajo de los 600 puntos, lo que sugiere una mejora en la percepción de la solvencia del país.\n\nEn el frente cambiario, el dólar oficial experimenta un ligero rebote, cotizando a $1.440 para la venta en el Banco Nación, y el mayorista encadena su tercera suba. El Tesoro interviene activamente para establecer un nuevo piso, buscando un tipo de cambio estabilizado que evite la subvaloración. Sin embargo, expertos advierten sobre la entrada del dólar en una \"zona peligrosa\", anticipando un posible giro clave.\n\nEl Gobierno avanza con iniciativas económicas y de infraestructura, destacándose la aprobación de la aerolínea Plus Ultra para vuelos entre Ezeiza y Madrid, y el anuncio del noveno proyecto RIGI, una nueva terminal portuaria multipropósito en Santa Fe valorada en casi USD 300 millones. También se progresa en la privatización de rutas, autovías y autopistas. Adicionalmente, el Banco Central evalúa la eliminación de los cheques físicos, con el objetivo de impactar la economía informal.\n\nLa confianza del consumidor mostró un significativo aumento del 8.8% en noviembre, alcanzando su nivel más alto en un año. No obstante, persisten presiones sobre el costo de vida, reflejadas en los aumentos del 2.3% confirmados para las prepagas en diciembre y el elevado gasto mensual de crianza de un hijo en la Ciudad, que puede superar el $1.300.000. La situación salarial de los colectiveros, con quejas de la UTA, también marca tensiones laborales.\n\nArgentina enfrentará dos audiencias cruciales en marzo de 2026 en Nueva York por el litigio del caso YPF, que definirá aspectos clave del fallo de USD 16.100 millones.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-20T15:17:30.616863",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-20T15:17:30.617250"
    }
  }
}