{
  "fecha_consolidacion": "2025-11-24",
  "fecha_generacion": "2025-11-24T09:20:50.935000",
  "resumenes": {
    "internacional": {
      "resumen": "Los planes de paz para Ucrania dominan la agenda geopolítica, con la propuesta de Donald Trump generando críticas en Kiev y peticiones de revisión por parte de España, mientras Estados Unidos y Ucrania acordaron un marco actualizado para una iniciativa de paz. Paralelamente, la tensión entre Estados Unidos y Venezuela escaló, resultando en la suspensión de vuelos por múltiples aerolíneas internacionales tras una advertencia de Washington sobre un aumento de actividad militar en el Caribe. Colombia, a través de su presidente Gustavo Petro, enfatizó los intereses económicos, particularmente el petróleo, como catalizadores de estas tensiones.\n\nEn el ámbito regional, el presidente de Brasil, Lula da Silva, confirmó la firma en diciembre del acuerdo comercial Mercosur-Unión Europea, destacándolo como el pacto más grande a nivel mundial. Por otra parte, el expresidente Jair Bolsonaro admitió haber intentado dañar su tobillera electrónica, alegando un episodio de \"paranoia\", lo que ha derivado en una investigación judicial. En Ecuador, el presidente Noboa inició su segundo año enfrentando una derrota electoral y la persistente violencia del narcotráfico. Internacionalmente, un ataque israelí contra Hezbollah en Beirut encendió nuevamente las alarmas en la región, y un habitante de Gaza expresó críticas tanto a Hamas como a la respuesta militar israelí.\n\nA nivel de seguridad y sociedad, la marina británica interceptó buques rusos en el Canal de la Mancha, reflejando un incremento del 30% en la actividad naval de Moscú. En Nigeria, un secuestro masivo afectó a más de 300 estudiantes y maestros de una escuela católica, aunque algunos lograron escapar. En América Latina, 17 niños fueron rescatados de la secta ultraortodoxa judía Lev Tahor en Colombia. En Estados Unidos, Charlotte sufre escasez de mano de obra tras redadas migratorias, y una encuesta en Florida indica que casi la mitad de sus residentes considera marcharse debido al alto costo de vida.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T09:20:17.422733",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno de Javier Milei impulsa una reforma laboral que permitiría salarios en moneda extranjera y busca la aprobación del Presupuesto 2026 en el Congreso antes de fin de año. En política exterior, el presidente Milei recibió al canciller de Israel y planea un viaje a Estados Unidos. Internamente, se perciben contradicciones en La Libertad Avanza respecto al diálogo político, mientras el Ejecutivo se distancia de un escándalo de fútbol y finanzas.\n\nLa designación de Carlos Presti, militar en actividad, como Ministro de Defensa marca un giro estratégico respaldado por el Gobierno y el ministro Luis Petri, quienes reivindican a las Fuerzas Armadas y se desmarcan de políticas de memoria previas. Esta decisión generó críticas de exministros peronistas como Agustín Rossi y Jorge Taiana, quienes acusan al Gobierno de usar a las FFAA para el ajuste, aunque César Milani defendió la elección.\n\nCristina Kirchner reapareció con audios en Corrientes, declarando la \"Argentina liquidada\" y denunciando \"proscripción\" y detención injusta, calificándolo de \"metáfora disciplinadora\". Su resurgimiento coincide con avances judiciales, como el decomiso de 20 propiedades por el fiscal Luciani. El peronismo, por su parte, enfrenta un profundo análisis sobre su futuro y su actual crisis interna, explorando su dirección.\n\nEl Ministro del Interior, Guillermo Santilli, continúa su ronda con gobernadores para asegurar apoyo al Presupuesto 2026 y la reforma laboral, aunque persisten conflictos por las cajas de jubilaciones provinciales. En el Congreso, se debate la jura de la senadora Lorena Villaverde, impugnada por el PJ, y la oposición busca completar cargos en la Auditoría General de la Nación.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T09:20:37.469881",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno avanza con la privatización de AySA, esperando licitar el 90% de la empresa antes de abril. Paralelamente, la reducción del riesgo país se ha frenado en las últimas semanas, impulsada por dudas sobre las reservas y compromisos de deuda a corto plazo, mientras economistas prevén un préstamo estadounidense limitado a USD 5.000 millones. En el ámbito de la política industrial, un funcionario de gobierno generó contrapunto con Techint al defender la mínima intervención estatal, abogando por la apertura de mercados. Desafíos tributarios regionales, como el complejo régimen de Misiones, continúan afectando a empresas y el transporte.\n\nEl sistema financiero muestra signos de tensión. La morosidad de los argentinos a bancos y billeteras virtuales ha escalado alarmantemente, alcanzando un promedio de $5,6 millones por cliente, con endeudamiento subiendo 75% en un año y tasas que cuadruplican la inflación. Los bancos presentan balances con rentabilidad en rojo y el nivel de mora más alto en años (7,3% en mora familiar). El sector también reclama una reforma tributaria que simplifique el complejo sistema impositivo, conocido como la \"mamushka impositiva\". Además, el Financial Times advierte sobre una crisis por alta inflación en dólares que afecta el turismo y comercio local.\n\nANSES ha delineado los cronogramas de pago para el aguinaldo de diciembre de 2025 para jubilados y pensionados, así como para beneficiarios del Sueldo Anual Complementario. También ha activado un bono de hasta $300.000 como Prestación por Desempleo para trabajadores desvinculados sin causa. En cuanto al consumo, la inflación de noviembre se proyecta igual o superior a octubre (mínimo 2,3% mensual) debido al aumento de la carne y tarifas. No obstante, el consumo interno de carne creció un 3,2% interanual. El fin de semana largo evidenció un fuerte movimiento turístico, aunque con gasto moderado, mientras que el Black Friday impulsa el e-commerce con descuentos de fin de año.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T09:20:50.934517",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-24T09:20:50.934976"
    }
  }
}