{
  "fecha_consolidacion": "2025-12-05",
  "fecha_generacion": "2025-12-05T09:19:08.112096",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión entre Estados Unidos y Venezuela escaló significativamente. EE.UU. instó a sus ciudadanos a abandonar el país caribeño “de inmediato” y emitió una advertencia de Nivel 4, citando riesgos de detención injusta y violencia. Doce aerolíneas suspendieron sus vuelos a Venezuela tras reportar fallas en los sistemas de navegación satelital y una advertencia de Washington, lo que provocó un veto del gobierno venezolano. En este contexto, EE.UU. atacó una “narcolancha” en el Pacífico, y un alto funcionario venezolano descalificó y amenazó a una activista exiliada en Argentina.\n\nEn Estados Unidos, la administración Trump propone revocar la ciudadanía a ciertos naturalizados y amenaza con recortes de fondos federales SNAP a los estados que no compartan datos de beneficiarios. Emisarios del presidente Trump también participaron en conversaciones de paz entre EE.UU. y Ucrania sobre el conflicto con Rusia. Por otro lado, el New York Times demandó al Pentágono por nuevas restricciones impuestas a la prensa.\n\nEn materia económica y laboral, la FAA busca miles de controladores aéreos para aeropuertos estadounidenses. México anunció un aumento de su salario mínimo para 2026, y Miami, Florida, también ajustará su salario mínimo a partir de enero de 2026. En Nueva York, una nueva ley busca proteger a migrantes prohibiendo a la policía cooperar con agentes de ICE.\n\nOtros eventos internacionales incluyen el hito del primer vuelo comercial directo entre Shanghái y Buenos Aires. El sorteo del Mundial 2026 se prepara con la participación de figuras como Aaron Judge. Brasil fue escenario de una tragedia en un gimnasio y del desmantelamiento de una granja de visualizaciones. Finalmente, el fenómeno de La Niña intensificó una ola invernal temprana y extrema en EE.UU.",
      "cantidad_noticias": 26,
      "fecha_generacion": "2025-12-05T09:18:41.048708",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno Nacional avanza con su agenda legislativa al convocar a sesiones extraordinarias del Congreso, con el objetivo principal de sancionar el Presupuesto 2026 y reformas cruciales. Entre las iniciativas destacadas se encuentran una profunda reforma laboral, que modificaría indemnizaciones y condiciones de trabajo, y un nuevo Código Penal que propone el agravamiento de penas e imprescriptibilidad para delitos como el abuso sexual. También se considera un proyecto para regular aplicaciones de transporte como Uber, Didi y Cabify.\n\nEn materia de seguridad e inteligencia, se aprobó una nueva Política de Inteligencia Nacional bajo la órbita de la SIDE, con énfasis en soberanía, seguridad interna, ciberdefensa y cooperación internacional. Santiago Caputo consolida su influencia sobre el organismo, mientras que Martín Alejandro Ferlauto fue designado como número dos del Ministerio de Seguridad. En el ámbito internacional, el embajador de Estados Unidos, Peter Lamelas, declaró públicamente su rol \"no neutral\" en Argentina, afirmando haber recibido la instrucción directa de Donald Trump de apoyar al presidente Javier Milei.\n\nEl panorama judicial incluye la confirmación de la condena para Julio De Vido por la Tragedia de Once, tras desestimar la Corte Suprema su último recurso. La Cámara Federal ordenó profundizar la investigación del caso ANDIS por supuestas coimas, centrada en el origen de ciertos audios. Políticamente, se observa una \"crisis\" en el peronismo y controversias internas en el Congreso, como la disputa entre libertarios y Victoria Villarruel por el reparto de despachos, la aprobación de un bono de fin de año para empleados del Senado, y la denuncia del diputado Milman por expresiones \"antisemitas\" durante juras. Además, el Gobierno Nacional ha manifestado su oposición a convalidar el endeudamiento provincial de Axel Kicillof.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-05T09:18:55.527111",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Banco Central de la República Argentina (BCRA) implementará desde enero de 2026 una nueva metodología para calcular la cotización del dólar oficial, basándose en precios promedio ponderados de operaciones efectivamente concertadas. Analistas de mercado, según el Relevamiento de Expectativas de Mercado (REM), proyectan una inflación a la baja para diciembre (2,1%) y estabilidad cambiaria, anticipando que el dólar se mantendrá dentro de los límites de la banda al menos por un año.\n\nEn el ámbito de las políticas gubernamentales, avanza un proyecto de Ley de Modernización Laboral que propone una reforma estructural del marco normativo y cambios en Ganancias, IVA e Impuestos Internos. La constitucionalidad de la Ley de reforma previsional de 2017 (Ley 27.426) fue confirmada. El Fondo Monetario Internacional (FMI) instó al Gobierno a acumular reservas, a pesar de la reciente reducción de la pobreza.\n\nRespecto al financiamiento, el Riesgo País se consolida en el rango de los 600 puntos básicos, a la espera de señales claras sobre acumulación de reservas y reestructuración de deuda. La provincia de Santa Fe emitió exitosamente deuda por US$ 800 millones en Nueva York a una tasa del 8,1% a nueve años, sumándose a otras jurisdicciones que han acudido al mercado internacional, lo que contribuiría a la oferta de divisas.\n\nEn el sector productivo, Shell canceló su alianza con YPF para un proyecto de exportación de gas licuado, mientras YPF acelera negociaciones con otros socios. La agroindustria argentina fue instada a fortalecer su vínculo con China para no perder terreno frente a Brasil. La empresa Mondelez anunció el cese temporal de su producción en Pacheco hasta enero. ANSES ajustará haberes y otorgará bonos extraordinarios de hasta $200.000 en diciembre. El Bitcoin, por su parte, experimenta una caída, buscando sostenerse sobre los u$s92.000 en un mercado volátil.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-05T09:19:08.111568",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-05T09:19:08.112074"
    }
  }
}