{
  "fecha_consolidacion": "2025-11-30",
  "fecha_generacion": "2025-11-30T12:25:11.824731",
  "resumenes": {
    "internacional": {
      "resumen": "Alta tensión marca las relaciones internacionales. Entre Estados Unidos y Venezuela, el presidente Donald Trump amenazó directamente a Nicolás Maduro con acciones militares y exigió el cierre total del espacio aéreo venezolano, calificado de \"hostil e inmoral\" por Caracas. Esto contrasta con el indulto de un narcotraficante y el rechazo a ofertas de crudo venezolano. Paralelamente, el secretario de Defensa de EE.UU. fue acusado de \"crimen de guerra\" por un ataque en el Caribe. En Ucrania, un masivo ataque ruso con drones y misiles dejó sin electricidad a medio Kiev.\n\nLa empresa Airbus instó a la inmovilización de 6.000 aeronaves de su modelo A320 debido a fallas en sus sistemas electrónicos, relacionadas con la radiación solar, lo que podría generar importantes disrupciones aéreas y afectó incluso la gira del papa León XIV por Turquía y Líbano. Este último visitó la Mezquita Azul de Estambul y se reunió con el Patriarca ortodoxo. Otras noticias relevantes incluyen un devastador incendio en Hong Kong con 128 muertos y 150 desaparecidos aún sin ubicar, y graves inundaciones en Indonesia que causaron más de 300 fallecidos y 59 mil desplazados. En materia de salud, Brasil aprobó la primera vacuna monodosis contra el dengue del mundo, con una eficacia del 74%. Por otro lado, activistas pro-Palestina asaltaron y destrozaron la redacción de un diario en Italia.\n\nEstados Unidos experimentó un tiroteo masivo en Stockton, California, que dejó cuatro muertos y diez heridos durante una reunión familiar. En el ámbito migratorio, se reportan nuevas leyes y controles en Texas y Arizona que afectan a migrantes y conductores, incluyendo la posible inaceptación de documentos por el DMV y la necesidad de portar identificaciones específicas ante el ICE. Además, se denunció el uso indebido de ChatGPT por la Patrulla Fronteriza para justificar arrestos en Chicago. El USCIS publicó nuevas guías sobre la evidencia requerida para demostrar relaciones familiares.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T12:24:44.789298",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Milei avanza con una agenda de profunda reestructuración estatal y consolidación partidaria. La administración ha rematado vehículos oficiales y proyecta una reducción significativa del personal público para 2026, buscando achicar el Estado en un 10% adicional. Paralelamente, La Libertad Avanza (LLA) ha experimentado un notable crecimiento legislativo, atribuido a la Boleta Única de Papel, y se posiciona en una cerrada disputa con Unión por la Patria por la primera minoría en la Cámara de Diputados, aprovechando fugas de otras bancadas como el PRO. Karina Milei lidera activamente la organización y expansión del partido a nivel provincial.\n\nLa confrontación con la Asociación del Fútbol Argentino (AFA) se intensificó tras el \"AFA-Gate\", con el gobierno de Milei buscando arrinconar a Chiqui Tapia y romper el \"impasse mundialista\", aunque ha optado por posponer el impulso a las Sociedades Anónimas Deportivas para evitar una confrontación directa. Internamente, se han reportado tensiones entre figuras gubernamentales y desafíos legislativos como el caso Villaverde.\n\nEn el ámbito de los derechos humanos, Argentina enfrenta advertencias de organismos internacionales. El Comité contra la Tortura de la ONU intimó al país por detenciones arbitrarias, torturas y represión de protestas, calificando la situación de \"grave\" y pidiendo respeto por la dignidad humana. A nivel diplomático, el gobierno respaldó la candidatura de Rafael Grossi para secretario general de la ONU.\n\nEl escenario político también muestra a gobernadores peronistas desmarcándose de la estrategia de Cristina Kirchner, buscando mayor autonomía en el Congreso. En el plano de las políticas públicas, la desregulación del gas ha generado preocupaciones por operadores clandestinos y riesgos, mientras que un acto antivacunas en Diputados fue fuertemente rechazado por la comunidad científica.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T12:25:00.000804",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina proyecta una inflación de aproximadamente 31% para fin de año, la más baja desde 2017, mientras se prepara para un posible retorno a los mercados internacionales de deuda, enfrentando desafíos históricos. El gobierno ha logrado un ahorro de US$ 1.000 millones mediante cambios en subsidios, buscando asegurar el superávit de 2026. Paralelamente, el Banco Central activó US$ 2.541 millones del swap y enfrenta un pago de US$ 1.000 millones, en un contexto de debate sobre la eliminación del cepo cambiario, tras la adquisición de más de US$ 20.000 millones por parte de los argentinos desde su flexibilización.\n\nEl sector productivo atraviesa un período complejo, con la industria metalúrgica alertando sobre el desplome de la producción, la pérdida de empleo y el avance importador. Entidades vitivinícolas solicitan mantener instrumentos de trazabilidad ante la desregulación. Grandes empresas analizan positivamente la reforma laboral propuesta, destacando la necesidad de modernizar el marco y reducir la informalidad. Se subraya la importancia de la mejora de la productividad para las PyMEs y se impulsa el ecosistema emprendedor con la creación de Emerging VC Fellows Argentina.\n\nEn el ámbito social, la situación de los jubilados es crítica, con ingresos que cubren apenas un tercio de sus gastos básicos, llevando al abandono del control de enfermedades. En contraste, ANSES ha comunicado aumentos para la Asignación Universal por Hijo (AUH) y la disponibilidad de bonos. La digitalización financiera continúa su expansión, con la adopción masiva de billeteras virtuales como Mercado Pago y DolarApp para diversas transacciones y pagos, bajo la supervisión de la ARCA respecto a los límites de transferencia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T12:25:11.824266",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-30T12:25:11.824713"
    }
  }
}