{
  "fecha_consolidacion": "2025-11-11",
  "fecha_generacion": "2025-11-11T12:22:55.383684",
  "resumenes": {
    "internacional": {
      "resumen": "El Senado de Estados Unidos aprobó el fin del cierre gubernamental más prolongado en la historia del país, un acuerdo que ahora pasará a la Cámara de Representantes. En paralelo, el presidente Donald Trump otorgó indultos a Rudy Giuliani y más de 70 individuos vinculados a los intentos de revertir los resultados de las elecciones de 2020. A nivel doméstico, la Corte Suprema de EE.UU. reafirmó la ley de matrimonio igualitario, rechazando cualquier intento de derogación. En el ámbito internacional, un funcionario estadounidense elogió al presidente argentino Javier Milei y celebró el \"fin del socialismo\" en Bolivia, mientras que operaciones navales de EE.UU. en el Pacífico fueron ligadas a posibles intentos de cambio de gobierno en Venezuela.\n\nLa seguridad internacional se vio marcada por diversos incidentes. En Pakistán, un atentado suicida frente a los tribunales de Islamabad dejó al menos 12 muertos, y en India, una explosión de coche bomba en Nueva Delhi provocó ocho fallecimientos. El conflicto en Medio Oriente continuó con el funeral de un soldado israelí cuyos restos fueron recuperados de Gaza, y un diplomático palestino describió los eventos recientes en Gaza como un \"experimento de laboratorio\" para la región. Un análisis sobre el conflicto en Ucrania sugirió que Europa debe forjar su propio camino, ya que la resiliencia militar y económica de Rusia ha sido subestimada, y se reportó que Rusia está apoyando la represión gubernamental en Nicaragua.\n\nEn América Latina, Ecuador enfrentó una masacre carcelaria que resultó en 31 muertos, atribuida a la violencia entre bandas narco y un traslado a prisiones de máxima seguridad. Brasil anunció el desarrollo de un tren de alta velocidad que promete transformar la movilidad regional. El nuevo presidente de Bolivia, Rodrigo Paz Pereira, cuestionó a Evo Morales sobre la gestión del litio. Finalmente, el expresidente francés Nicolás Sarkozy obtuvo la libertad provisional tras 20 días en prisión por corrupción, y China lanzó su XV Plan Quinquenal, priorizando la seguridad económica global.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T12:22:11.740055",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno consolidó la reestructuración de su gabinete con la formalización de Diego Santilli como ministro del Interior. Esta designación es estratégica para la administración Milei, buscando asegurar el apoyo necesario para avanzar con reformas clave en el ámbito laboral y tributario, así como para la aprobación del Presupuesto. En paralelo, se oficializaron cambios administrativos significativos, traspasando la Secretaría de Comunicación y Medios a la Jefatura de Gabinete, bajo Manuel Adorni, y otorgando a Patricia Bullrich el control de la Dirección Nacional de Migraciones y el Renaper, centralizando así áreas estratégicas.\n\nLa diplomacia interna se intensifica con Santilli y Adorni reuniéndose con gobernadores, incluyendo a Martín Llaryora de Córdoba y Marcelo Orrego de San Juan, para construir consensos. Estas negociaciones buscan asegurar apoyos legislativos y generar fisuras en la oposición, especialmente en la Cámara de Diputados, de cara a una próxima sesión del Senado que debatirá la regulación de Decretos de Necesidad y Urgencia. El jefe de Gobierno porteño, Jorge Macri, también ha solicitado la inclusión de fondos de coparticipación adeudados en el Presupuesto, iniciando conversaciones con el ministro Luis Caputo.\n\nEn el plano económico y de gestión, el Ejecutivo desreguló los aranceles de los colegios privados, permitiendo que fijen sus cuotas sin autorización estatal. Además, avanza la formalización de un acuerdo comercial con Estados Unidos, mientras se inició la desafectación de propiedades estatales, como un edificio de la Universidad Madres de Plaza de Mayo, para racionalizar el patrimonio inmobiliario. A nivel internacional, Argentina redujo su representación en la cumbre CELAC-UE, enviando un funcionario de tercera línea y sin aprobar ciertos puntos del documento final, marcando un cambio en su posicionamiento regional.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T12:22:25.678526",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Las cotizaciones del dólar (oficial, blue, MEP, CCL) dominan el interés cambiario del 11 de noviembre, mientras el ministro de Economía, Luis Caputo, ratificó las bandas cambiarias para el dólar, proyectando estabilidad. En el mercado de criptomonedas, Bitcoin se ancló en u$s105.000 a pesar de los avances gubernamentales en Estados Unidos.\n\nEl Gobierno desreguló los aranceles de colegios privados, eliminando el control estatal sobre las cuotas y permitiendo aumentos discrecionales. Se anticipa una reforma laboral en tres ejes para modernizar el empleo y una reforma impositiva escalonada que afectará el IVA, impuesto al cheque y retenciones, con menciones sobre un \"impuesto al efectivo\" y formalización de pymes.\n\nEn el ámbito salarial, se registraron aumentos específicos para empleadas domésticas (1,4%), docentes civiles de Fuerzas Armadas y Seguridad, y personal de Gendarmería. La ANSES actualizó topes de Asignaciones Familiares y anunció bonos. Sin embargo, consultoras reportan que los salarios generales permanecen por debajo de los niveles previos a la actual administración.\n\nOtros temas económicos relevantes incluyen el reclamo de Jorge Macri a Luis Caputo por la coparticipación porteña. Se proyecta un potencial de USD 35.000 millones para la producción de GNL en Argentina. El mercado inmobiliario en la costa atlántica prevé un aumento del 25% en alquileres para el verano 2026. Además, se señalaron irregularidades en peajes de rutas nacionales y se definieron los montos para monotributistas de ARCA.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T12:22:39.072921",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Diversos acontecimientos sociales marcan la agenda reciente, destacando principalmente un **paro de colectivos indefinido** que afecta a múltiples líneas en el sur del conurbano bonaerense y AMBA, por falta de pago de salarios a choferes de empresas como MOQSA y El Nuevo Halcón. Este conflicto laboral se suma a un enfrentamiento interno en el Sindicato de Camioneros, también vinculado a atrasos salariales.\n\nEn el ámbito judicial y de seguridad, un **jurado popular declaró culpable a un expolicía** por el homicidio de un vecino en Lomas del Mirador. Paralelamente, el Gobierno porteño efectuó el desalojo y clausura de un edificio ocupado durante seis años por cartoneros. Adicionalmente, se alertó sobre el incremento de **estafas digitales** durante el Black Friday y se registró un nuevo capítulo en el caso Maradona con una denuncia por falso testimonio.\n\nLas políticas públicas y normativas han generado impacto, con la **desregulación de cuotas y matrículas de colegios privados** por parte del Gobierno, permitiéndoles fijar sus propias políticas de precios. Se ha confirmado además el traslado del feriado por el Día de la Soberanía Nacional, buscando impulsar el turismo, y se detallaron excepciones para la Verificación Técnica Vehicular (VTV) en 2026.\n\nEn cuanto a salud y bienestar, nuevas investigaciones desmienten la asociación del **consumo de café** con arritmias cardíacas y refutan el mito del autismo vinculado al **paracetamol en el embarazo**. Sin embargo, se reportó el lamentable fallecimiento de un nadador de 73 años en Córdoba, con cuestionamientos sobre la disponibilidad de asistencia médica. La donación de sangre también fue tema de concientización.\n\nOtros sucesos relevantes incluyen la aprobación judicial para que un menor viva con sus abuelos en Tucumán, diversos accidentes de tránsito en la Ciudad de Buenos Aires y la celebración del centenario del Instituto Judío de Investigación. Se mantiene la búsqueda de jubilados desaparecidos en Chubut, y a nivel internacional, la Corte de Estados Unidos rechazó un recurso contra el matrimonio igualitario.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T12:22:55.383392",
      "categoria": "sociedad"
    }
  }
}