{
  "fecha_consolidacion": "2025-12-06",
  "fecha_generacion": "2025-12-06T06:21:41.632331",
  "resumenes": {
    "internacional": {
      "resumen": "Donald Trump emergió como figura central en el ámbito político-deportivo, elogiando al presidente Javier Milei y sosteniendo encuentros con la presidenta mexicana Claudia Sheinbaum y Mark Carney en el marco del sorteo del Mundial 2026, anticipando una posible política de \"repliegue estratégico\" bajo una futura administración. Paralelamente, Estados Unidos mantiene un papel activo en Somalia a través de operaciones militares en un contexto de tensión y sequías. En otra esfera geopolítica, Rusia consolidó una alianza estratégica y comercial con la India, sellando un plan económico hasta 2030 y reforzando lazos energéticos, desafiando las sanciones occidentales.\n\nEl conflicto en Oriente Medio continúa generando repercusiones, manifestándose en un boicot creciente contra el festival Eurovisión 2026 por parte de varios países, incluidos España e Irlanda, en rechazo a la participación de Israel y acusaciones de genocidio en Gaza. En el sudeste asiático, Indonesia conmemoró seis décadas del genocidio de 1965, un periodo de masacres y persecuciones que marcó profundamente su historia.\n\nEn América Latina, la arena política brasileña se agita con la designación de Flávio Bolsonaro como sucesor político de su padre, preparándose para la presidencia en 2026. Venezuela enfrenta el reto de la ausencia de vuelos internacionales, impulsando a las agencias de viajes a ofrecer rutas terrestres hacia Colombia. En Estados Unidos, se implementan nuevas leyes y actualizaciones para proteger a inmigrantes en California, y se considera la ampliación de bonos de $10,000 para empleados federales. El mercado inmobiliario en California muestra una baja de precios, mientras que una cadena comercial anunció el cierre de sucursales, afectando a cerca de mil trabajadores.",
      "cantidad_noticias": 21,
      "fecha_generacion": "2025-12-06T06:21:12.165612",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno ha convocado a sesiones extraordinarias del Congreso entre el 10 y el 30 de diciembre, priorizando el Presupuesto 2026 y una reforma laboral integral que incluirá la modernización laboral y cambios en el Código Penal. Se anticipan negociaciones complejas, con el oficialismo consolidando posturas mientras el Congreso muestra cautela, especialmente ante propuestas como el \"banco de horas\", y se espera una versión definitiva de la reforma tras presiones de la CGT y el empresariado.\n\nEn el ámbito de Defensa, Argentina recibió los primeros seis cazas supersónicos F-16 de un total de 24, adquiridos para la modernización del sistema, con exhibiciones aéreas programadas y un acto con el Presidente. El nuevo ministro de Defensa, Carlos Presti, planifica una auditoría en la obra social de las Fuerzas Armadas (IOSFA). Se observa una escalada de tensión entre el Gobierno nacional y la Provincia de Buenos Aires debido al rechazo presidencial al endeudamiento provincial, aunque la aprobación del mismo apaciguó la interna bonaerense. Entre Ríos también avanza en la emisión de un bono en el mercado de deuda.\n\nEl Poder Ejecutivo, a través del Ministerio de Capital Humano, ha intimado a la Asociación del Fútbol Argentino (AFA) por publicitar una universidad sin habilitación legal, exigiéndole el cese inmediato de su promoción. En el plano internacional, el Presidente Javier Milei planea viajar a Noruega para asistir a la ceremonia del Nobel de la Paz otorgado a María Corina Machado y ha recibido elogios de Donald Trump. Internamente, se han reportado tensiones en la Cámara de Diputados por el reparto de despachos y enfrentamientos entre militantes del PJ y libertarios. La justicia absolvió a todos los acusados en la causa \"Fútbol para Todos\" diez años después.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-06T06:21:25.395495",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado financiero argentino mostró un cauto optimismo, con una baja en el riesgo país a 627 puntos y el dólar a $1.460 en el Banco Nación, influenciado por anuncios gubernamentales. El país se prepara para su primera emisión de deuda en dólares en ocho años, generando expectativas sobre su tasa y demanda. Analistas proyectan que la inflación podría descender al rango de la unidad porcentual para principios de 2026, aunque factores como la estacionalidad y precios regulados continúan siendo relevantes.\n\nEl Gobierno avanza con un nuevo borrador de la reforma laboral, que propone modificaciones estructurales en indemnizaciones, vacaciones, despidos y la implementación de un fondo de cese o seguro laboral, con cambios específicos para empleadas domésticas y trabajadores de plataformas digitales. En el ámbito salarial, se acordó una suma fija no remunerativa para el sector de Comercio, con revisión en marzo de 2026 y un bono de fin de año, aunque solo dos gremios lograron superar la inflación en 2025.\n\nEn materia fiscal, se anunció la eliminación de casi 3.000 subsidios a hogares en countries y barrios cerrados, lo que implicará un ahorro significativo. Un municipio incrementó la Tasa de Protección Ambiental, repercutiendo en los precios de supermercados. A nivel empresarial, se observa un auge global de fusiones y adquisiciones, mientras que en Colombia se reconfigura el sector de telecomunicaciones. Entidades usuarias también celebraron avances en el proceso licitatorio de la Hidrovía. A nivel internacional, la desaceleración de la inflación en Estados Unidos incrementa las expectativas de un recorte de tasas por parte de la Reserva Federal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-06T06:21:41.631856",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-06T06:21:41.632311"
    }
  }
}