{
  "fecha_consolidacion": "2025-11-12",
  "fecha_generacion": "2025-11-12T21:16:14.082376",
  "resumenes": {
    "internacional": {
      "resumen": "La política estadounidense reciente se centró en la defensa del presidente Donald Trump ante la filtración de documentos de Jeffrey Epstein, acusando a los demócratas de desviar la atención, una narrativa también respaldada por la Casa Blanca. Un incidente inusual ocurrió durante un encuentro diplomático con el presidente sirio Ahmed al-Sharaa. En la esfera internacional, Colombia suspendió el intercambio de inteligencia con EE.UU. debido a tensiones con la administración Trump.\n\nLas políticas migratorias estadounidenses continúan siendo restrictivas. Se evalúa negar visas por obesidad para mitigar posibles \"costos públicos\" y se ha prohibido la emisión de licencias comerciales a migrantes sin estatus legal, sancionando a California. Estas medidas tienen un impacto directo, como el retorno de una familia venezolana a su país tras perder el TPS y la detención de un chef mexicano con permiso de trabajo por el ICE. La Ley USCIS para la residencia permanente de ciudadanos cubanos también fue destacada.\n\nEn cuanto a asuntos internos y medio ambiente, Texas enfrenta una invasión de cerdos salvajes que destruyen ecosistemas y considera reformas al impuesto sobre la propiedad. Nueva Jersey acordó una indemnización millonaria por contaminación del agua. En Florida, bajas temperaturas provocaron el fenómeno de la \"lluvia de iguanas\".\n\nOtros eventos notables incluyen la decisión de dejar de acuñar el \"penny\" en EE.UU. debido a su alto costo de producción, la regulación para la importación de vehículos de EE.UU. a México, y las proyecciones de clasificación de Honduras para el Mundial 2026.",
      "cantidad_noticias": 18,
      "fecha_generacion": "2025-11-12T21:15:46.749328",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El presidente Javier Milei felicitó a su ministro de Economía, Luis Caputo, por el último índice de inflación, mientras Caputo proyecta una mejora económica en un plazo de cuatro años. Internamente, se observa una reestructuración del Gabinete, con Santiago Caputo perdiendo influencia en el control político y comunicacional, y Marco Adorni asumiendo un rol ampliado como Jefe de Gabinete con nuevas facultades. Paralelamente, la delegación argentina del W20 criticó al Gobierno por bloquear un documento sobre empoderamiento femenino, acusándolo de negar el concepto de género. En el ámbito internacional, Pablo Quirno avanza en Washington en negociaciones por un acuerdo comercial con Estados Unidos.\n\nEn el Congreso, la ministra de Seguridad, Patricia Bullrich, pidió a la vicepresidenta Victoria Villarruel no \"boicotear\" a La Libertad Avanza en el Senado, previo a una reunión clave para definir el control de la Cámara alta. Mientras, el PRO, liderado por Mauricio Macri, ratificó su independencia parlamentaria y no conformará un interbloque con el oficialismo, aunque siete diputados leales a Bullrich se unieron a LLA. El bloque Provincias Unidas manifestó apertura al diálogo en Diputados, pero advirtió que no acompañará proyectos \"a libro cerrado\".\n\nA nivel provincial, el gobierno de Kicillof impulsó su presupuesto y deuda, buscando un fondo fijo para intendentes, y su ministro de Gobierno reclamó al flamante ministro del Interior, Santilli, fondos adeudados por la Nación. En el plano judicial, se solicitó la detención e indagatoria de un juez federal de Rosario, Gastón Salmain, acusado de coimas y de beneficiarse con maniobras cambiarias. El juicio de la causa Cuadernos, en tanto, continuará esta semana con audiencias. La geopolítica internacional sigue marcada por las elecciones americanas y la relación entre Estados Unidos y China.",
      "cantidad_noticias": 27,
      "fecha_generacion": "2025-11-12T21:15:58.553059",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La inflación de octubre se situó en 2,3%, marcando el quinto mes consecutivo de aceleración, con el rubro Transporte liderando los aumentos, aunque el gobierno destacó una desaceleración interanual por 18 meses. La canasta básica total para una familia de cuatro personas se ubicó entre $1.213.798 y $1.276.649 en octubre para no ser considerada pobre. Respecto al tipo de cambio, el dólar blue cerró en torno a los $1440, mostrando volatilidad durante el día, mientras que el oficial cotizó a $1435.\n\nEn el plano político-económico, el Ministro Luis Caputo anticipó los puntos centrales de la reforma laboral que el gobierno busca impulsar. A nivel externo, el canciller Quirno inició su gira en Estados Unidos para afianzar la alianza bilateral. Una expectativa clave para el fin de año es la posible liberación de más de USD 24.000 millones en depósitos del blanqueo de capitales (CERA), lo que podría inyectar liquidez a la economía. En el ámbito social, Unicef reportó que tres de cada diez hogares con niños no cubren sus gastos, pese a una leve mejora. ANSES, por su parte, confirmó bonos para jubilados y créditos disponibles de hasta $2 millones.\n\nEl sector agropecuario se beneficia de una \"época de oro\" para la carne argentina, con precios internacionales en máximos. Sin embargo, otras industrias como la automotriz y la del acero enfrentan una \"agresividad desconocida\" por la competencia, particularmente de China, lo que demanda mayor eficiencia y posibles políticas restrictivas. La tecnología sigue redefiniendo la experiencia del usuario con la IA y la autogestión. En el ámbito de inversiones, se observa un creciente interés empresarial en el Bitcoin como estrategia de tesorería y resguardo de valor, diversificando más allá de opciones tradicionales. Finalmente, los destinos vacacionales más elegidos por argentinos se encarecerán en dólares para el verano 2026.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-12T21:16:14.081908",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-12T21:16:14.082357"
    }
  }
}