{
  "fecha_consolidacion": "2025-11-25",
  "fecha_generacion": "2025-11-25T12:29:07.951984",
  "resumenes": {
    "internacional": {
      "resumen": "La dinámica geopolítica estuvo marcada por la interacción entre grandes potencias y conflictos. Donald Trump y Xi Jinping dialogaron sobre aranceles y el plan de paz para Ucrania, con una visita de Trump a China prevista para abril. En paralelo, Rusia lanzó un ataque masivo contra Ucrania, que incluyó ofensivas en Kiev y Rostov, en medio de conversaciones para un acuerdo de paz propuesto por Estados Unidos. Las tensiones con Venezuela aumentaron, con Estados Unidos designando al \"Cartel de los Soles\" como grupo terrorista y señalando a Nicolás Maduro como líder, lo que llevó a la suspensión de vuelos de varias aerolíneas.\n\nEn el ámbito político y legal estadounidense, Donald Trump sufrió un revés judicial al desestimarse casos contra James Comey y Letitia James. Internamente, el Pentágono investiga a un senador demócrata por instar a la desobediencia militar, un acto que Trump calificó de sedición. Las políticas migratorias también evolucionaron, con nuevas reglas en Texas que limitan el registro vehicular para extranjeros y directrices para migrantes con green card y el trato con el ICE en Miami.\n\nEn cuanto a reformas económicas y seguridad, Japón implementó un plan de austeridad similar a la \"Motosierra\" para reducir el gasto público. La CBP interceptó más de 10 millones de dólares en cocaína en un barco procedente de República Dominicana. Finalmente, Honduras se prepara para elecciones presidenciales en un clima de creciente violencia política. A nivel social, Estados Unidos se alista para el Día de Acción de Gracias con cierres de tiendas, el desfile de Macy’s y horarios especiales de transporte en ciudades como Chicago.",
      "cantidad_noticias": 17,
      "fecha_generacion": "2025-11-25T12:28:34.796815",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno argentino de Javier Milei intensifica su agenda de reformas y confrontaciones. Un conflicto destacado es el abierto enfrentamiento con la AFA y su presidente, Claudio \"Chiqui\" Tapia, tras un informe del ministro Federico Sturzenegger sobre presuntas ventajas arbitrales para Barracas Central, avalado por el presidente, quien también exhibió apoyo al club Estudiantes de La Plata. En el frente legislativo, el ministro Diego Santilli negocia apoyo de gobernadores, como el de Misiones, para avanzar con el Presupuesto y reformas libertarias. La Libertad Avanza busca la primera minoría en Diputados para controlar comisiones. La confianza en el gobierno aumentó 17,5% en noviembre, alcanzando su punto más alto desde febrero. Se avanza en la creación de una Policía Migratoria y Milei prepara una agenda en EE.UU. que incluye el sorteo del Mundial 2026 y encuentros con empresarios.\n\nEn la política provincial, Buenos Aires es escenario de definiciones. El gobernador Axel Kicillof impulsa proyectos clave de endeudamiento, presupuesto y ley impositiva, y designó a Flavia Terigi en Educación. En Berazategui, el fallecimiento del histórico intendente peronista Juan José Mussi, a los 84 años, abre el camino para su sucesión por Carlos “Turco” Balor. Un informe de la Procuración Penitenciaria documentó un récord de 1.800 denuncias por violencia y torturas en las fuerzas federales y cárceles, tras su paso a la órbita del Ministerio de Seguridad.\n\nOtros desarrollos nacionales incluyen la investigación de ARCA a un financista cercano a Tapia por presuntos movimientos ilícitos de dinero y la aceleración de una ley \"anti Moyano\" para bloquear reclamaciones indemnizatorias del gremio de Camioneros.\n\nA nivel internacional, Honduras se prepara para sus elecciones presidenciales de 2025, con encuestas que perfilan a los principales candidatos. En Perú, el Congreso promulgó una ley que obliga a las empresas de agua a compensar a usuarios por cortes injustificados.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T12:28:57.848063",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado cambiario retoma el protagonismo con el dólar en el centro de la escena, enfocado en las reservas del Banco Central. Tras una baja de tasas, el dólar blue operó por debajo del oficial, aunque los futuros muestran señales mixtas sobre la credibilidad del plan económico y las bandas de flotación. La necesidad de acumular reservas es crucial ante vencimientos de deuda significativos en enero, que ascienden a U$S4.300 millones, y versiones sobre una línea de crédito de U$S5.000 millones para afrontarlos. Operadores buscan aprovechar la brecha vendiendo dólar MEP.\n\nEn el ámbito de ingresos y consumo, ANSES informó los montos de jubilaciones (superiores a la mínima), pagos extraordinarios de $165.000 a beneficiarias específicas y el cronograma del aguinaldo 2025, incluyendo a trabajadores de servicio doméstico y empleados de comercio. Pese a una suba del 15% en los precios, el consumo de carne creció interanualmente, aunque mostró un leve descenso mensual. Paralelamente, la morosidad crediticia se triplicó en el último año, alcanzando un 7,3% en los préstamos a familias.\n\nEl Gobierno negocia una reforma laboral clave que aborda salarios, jornada y pago en dólares, buscando consensos con empresarios. Mientras tanto, las acciones argentinas en Wall Street continúan en caída, aunque se observa una mejora en el riesgo país y una recuperación de los bonos en dólares. El Bitcoin, por su parte, ensaya tímidas subas tras tocar mínimos de siete meses.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-25T12:29:07.951472",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-25T12:29:07.951963"
    }
  }
}