{
  "fecha_consolidacion": "2025-11-21",
  "fecha_generacion": "2025-11-21T09:17:40.407621",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas marcaron la agenda con sobrevuelos de aviones militares estadounidenses cerca de Venezuela, intensificando la presión sobre el gobierno de Nicolás Maduro. Paralelamente, en el conflicto ucraniano, Rusia afirmó haber tomado Kupiansk, si bien Ucrania desmintió la información. Ante un escenario global incierto, Francia instó a su población a prepararse con kits de emergencia frente a posibles catástrofes o conflictos.\n\nEn Estados Unidos, la administración Trump delineó nuevas políticas federales, incluyendo la reducción de aranceles a productos agrícolas brasileños, destacando un buen vínculo con Lula. La economía mostró un crecimiento de 119.000 empleos en septiembre, aunque también se anunció el cierre de Kroger en Florida, que dejará a 1400 personas sin empleo. La Patrulla Fronteriza enfrentó denuncias por el arresto de ciudadanas estadounidenses, mientras se actualizan requisitos y tarifas para licencias de conducir de inmigrantes en Texas y Carolina del Norte, y se implementa una \"regla de 48 horas\" para migrantes detenidos en Texas.\n\nLatinoamérica fue escenario de controversias políticas, con el presidente de Colombia defendiéndose de acusaciones por gastos personales en medio de sugerencias de financiamiento narco. Cuba extendió las restricciones de cuentas en dólares a todas las empresas extranjeras, y Bolivia removió a su ministro de Justicia tras solo dos semanas. Otros temas globales relevantes incluyeron el llamado del Papa León XIV a la Iglesia para desarrollar una cultura de prevención contra el abuso de menores, un incendio que afectó la COP30 en Brasil, y la posibilidad de trasladar la capital de Irán por una grave sequía.",
      "cantidad_noticias": 29,
      "fecha_generacion": "2025-11-21T09:17:18.783485",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La gestión del Presidente Javier Milei avanza con una agenda legislativa prioritaria, que incluye el presupuesto y una reforma laboral estructural que afectaría gremios como Comercio. En este contexto, Karina Milei reunió a la mesa política para coordinar estrategias. Paralelamente, el Gobierno inició la privatización de rutas nacionales, con la licitación de casi 2.000 km, e implementó cambios en el Gabinete, reasignando roles y designando a Lisandro Catalán en el directorio de YPF. La Vicepresidenta Victoria Villarruel cuestionó a Vialidad Nacional por un canon a una peregrinación, mientras que Cancillería ordenó eliminar el lenguaje inclusivo de comunicaciones oficiales.\n\nEn el ámbito judicial, se procesó y embargó por 350 millones de pesos al exministro de Transporte bonaerense, Jorge D'Onofrio, por lavado de activos. La Justicia Federal de Casación confirmó la nulidad de la intervención judicial de Mackentor SA, ordenando la reparación a víctimas de lesa humanidad. Por otra parte, en la causa de los Cuadernos de las Coimas, un empresario fue sobreseído por motivos de salud.\n\nLa conformación del Congreso adquiere relevancia, con la proclamación de Patricia Bullrich como senadora y reuniones clave como la de Santilli con el gobernador de Santiago del Estero para delinear el rol de legisladores. Sin embargo, el reparto de cargos en el Congreso genera fricciones, con la UCR dividida y el PJ sin acuerdo para designar representantes en organismos clave como la Auditoría General de la Nación. El juez Ricardo Lorenzetti denunció una \"persecución\" durante el gobierno de Mauricio Macri y acusó a Elisa Carrió de intentar \"voltear\" la presidencia de la Corte Suprema, reavivando el debate sobre el lawfare y la situación de la democracia.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T09:17:26.563930",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina enfrenta una compleja situación financiera y de deuda. Bancos de Estados Unidos han frenado un préstamo de US$20.000 millones para el país, evaluando ahora una operación de recompra (repo) más acotada de US$5.000 millones para afrontar vencimientos. En paralelo, el Tesoro licitará casi $15 billones en deuda local, buscando reducir tasas y extender plazos, mientras el Banco Central flexibiliza encajes bancarios y normaliza el mercado monetario. El Riesgo País escaló a 620 puntos.\n\nLa inflación de alimentos se aceleró en noviembre. Impulsada por aumentos en la carne, las proyecciones indican un incremento superior al 3% en el rubro. Paralelamente, las importaciones de bienes de consumo alcanzaron un récord de US$1.200 millones en octubre, con un notable crecimiento del 237% en plataformas como Shein y Temu, generando debate sobre el impacto en la producción nacional.\n\nSe implementan ajustes en jubilaciones y salarios, junto a programas sociales. Los jubilados docentes nacionales recibirán un incremento trimestral del 7,5%. Empleados de comercio percibirán un bono extra no remunerativo y el medio aguinaldo en diciembre. Además, se confirmaron los montos de la Tarjeta Alimentar y AUH para el último mes del año. En el sector agrícola, un millón de hectáreas de soja en la región núcleo sufren retrasos en la siembra por lluvias.\n\nLos mercados internacionales muestran incertidumbre. Las acciones italianas y de la eurozona (Euro Stoxx 50) abrieron a la baja, reflejando un clima global de cautela. Wall Street también registró un descenso, con persistentes dudas sobre las tasas de interés y la valoración de la inteligencia artificial, a pesar de que Oracle busca potenciar su negocio en la nube.\n\nA nivel de infraestructura y comercio, hay desarrollos específicos. El Banco Mundial aprobó US$150 millones para Neuquén en proyectos de infraestructura y turismo. Un acuerdo comercial entre Estados Unidos y Argentina fue tema central en foros económicos, mientras el gobierno autorizó nuevos vuelos entre Madrid y Ezeiza. El tipo de cambio del dólar blue y oficial sigue siendo monitoreado diariamente.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T09:17:40.407123",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-21T09:17:40.407602"
    }
  }
}