{
  "fecha_consolidacion": "2025-11-13",
  "fecha_generacion": "2025-11-13T21:16:45.651645",
  "resumenes": {
    "internacional": {
      "resumen": "América Latina experimenta movimientos políticos significativos y crecientes preocupaciones por la seguridad. Chile se inclina hacia la derecha, buscando orden tras el estallido social y la percepción de inseguridad, con discursos de mano dura y vinculación del crimen organizado con inmigrantes. En México, una marcha contra Claudia Sheinbaum cobró magnitud artificial debido al uso masivo de bots en redes sociales. Colombia, por su parte, rectificó la orden presidencial de suspender la cooperación de inteligencia con Estados Unidos.\n\nLas políticas migratorias de Estados Unidos se endurecen. Se reporta la posibilidad de negar visas por enfermedades crónicas bajo nuevas normativas, la deportación de 279 venezolanos desde Texas, y casos de deportación de personas que tramitaban su residencia. Algunos estados también contemplan la suspensión de licencias de conducir por falta de estatus legal, si bien California implementa una ley beneficiosa para vendedores ambulantes migrantes.\n\nEn el ámbito europeo, la Unión Europea prepara un préstamo de 140.000 millones de euros a Ucrania, utilizando activos bloqueados del Banco Central de Rusia, condicionado a que Kiev combata la corrupción. Este apoyo se mantiene firme ante la invasión rusa.\n\nPor otro lado, el caso Epstein continúa generando repercusiones internacionales, con nuevas revelaciones que complican la defensa del expríncipe Andrés y un debate que marca un límite de tolerancia incluso entre los partidarios de Trump. Francia conmemoró los diez años de los brutales atentados terroristas de París de 2015, en un ambiente sombrío y con la expectativa de futuros ataques.\n\nFinalmente, Estados Unidos ha puesto fin a la producción del centavo, su moneda más antigua, debido a que su costo de fabricación superaba su valor. Asimismo, se han anunciado los elevados costos de estacionamiento para el Mundial 2026, y diversas eliminatorias de la Concacaf están en curso.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T21:16:17.586381",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "**Judicial Developments Marcan Agenda Política**\nLa Causa Cuadernos experimenta una aceleración significativa, con el Tribunal Oral Federal 7 (TOF 7) aumentando las audiencias a dos por semana a partir del 25 de noviembre, en respuesta a la percepción de lentitud y a pesar de la continuidad del formato virtual y la falta de recursos adecuados. En paralelo, Julio De Vido, exministro kirchnerista, ingresó a prisión para cumplir su condena de cuatro años por la Tragedia de Once, luego de la ratificación de su sentencia por la Corte Suprema. Otros hechos judiciales incluyen la detección de fraude masivo en órdenes médicas del PAMI y la indagatoria a un juez federal de Rosario por una supuesta coima de 200 mil dólares.\n\n**Medidas Gubernamentales y Desafíos Económicos y Sociales**\nLa Justicia ratificó la facultad del Estado para regular los aumentos de las prepagas, declarando inconstitucionales artículos clave del DNU 70/2023. El gobierno decretó emergencia agropecuaria en Buenos Aires, Entre Ríos y Río Negro por sequías e inundaciones. Tras protestas, el Ministerio de Defensa incrementará los salarios de docentes de sus instituciones en hasta un 43%. En política exterior, el Canciller Quirno se reunió en Washington con Marco Rubio para fortalecer lazos bilaterales y abordar la situación regional, mientras en el ámbito legislativo, se debate la reforma laboral, buscando incluir a más de siete millones de trabajadores informales.\n\n**Panorama Político: Alianzas, Escándalos y Nuevos Actores**\nEl Ministerio de Capital Humano enfrenta una investigación por un presunto desarmadero ilegal de vehículos oficiales en un predio destinado al almacenamiento de alimentos. El PRO atraviesa tensiones internas y posibles deserciones legislativas, mientras figuras como Diego Santilli buscan nuevas alianzas con gobernadores y un acercamiento al oficialismo. Destaca la próxima incorporación de un significativo bloque de legisladores evangélicos al Congreso, lo que podría introducir una agenda confesional. Finalmente, el Gobierno de la Ciudad de Buenos Aires planea buscar hasta 600 millones de dólares en Wall Street para refinanciar su deuda.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T21:16:33.899128",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno argentino impulsa una profunda reforma tributaria y laboral, que incluye la posible eliminación del Monotributo y modificaciones en el Impuesto a las Ganancias. Líderes industriales como Paolo Rocca respaldan el orden macroeconómico y la reforma laboral, aunque instan a implementar una política industrial y a reducir la carga impositiva. Este contexto se da mientras el empleo asalariado formal continúa en descenso, con una pérdida acumulada de más de 223.000 puestos desde noviembre de 2023.\n\nLa acumulación de reservas sigue siendo una prioridad crítica, con el Fondo Monetario Internacional (FMI) reiterando la necesidad de fortalecerlas y destacando la importancia de una política cambiaria coherente. Expertos sugieren que el país debe acelerar la compra de dólares, y el FMI percibe una ventana de oportunidad post-electoral para esta tarea. El dólar blue cerró en $1435, y analistas prevén una posible reducción del riesgo país a 400 puntos si las reformas son aprobadas.\n\nLos mercados financieros mostraron volatilidad, con los bonos en dólares moderando su avance y las acciones locales desplomándose hasta casi un 9% en una jornada. No obstante, persiste la confianza en los próximos pasos del Gobierno respecto a la deuda y las reservas. Por su parte, la Ciudad de Buenos Aires anunció la emisión de bonos por U$S 600 millones para financiar obras y vencimientos.\n\nEn cuanto a la actividad económica, la industria registró el uso de capacidad instalada más alto del año, aunque inferior al mismo período de 2024. Se proyectan aumentos en los precios de la carne de hasta el 8% debido a la presión exportadora y la demanda internacional.\n\nFinalmente, la ANSES confirmó un incremento del 2,3% para jubilados y pensionados en diciembre, junto con la continuidad del bono de $70.000 y el pago del medio aguinaldo. Asimismo, el Banco Nación lanzó una línea de créditos destinada a MiPyMEs y grandes empresas para facilitar el pago de aguinaldos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-13T21:16:45.651207",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-13T21:16:45.651623"
    }
  }
}