{
  "fecha_consolidacion": "2025-11-24",
  "fecha_generacion": "2025-11-24T18:23:24.598255",
  "resumenes": {
    "internacional": {
      "resumen": "Estados Unidos ha intensificado su presión sobre Venezuela, designando formalmente al \"Cartel de los Soles\" como organización terrorista y a Nicolás Maduro como su líder, medida que Caracas ha calificado de \"ridícula patraña\" y rechaza su existencia. Esta acción habilita nuevas sanciones y posibles acciones militares, con un alto oficial militar estadounidense visitando el Caribe en este contexto de tensión. Paralelamente, una congresista latina aliada de Trump ha advertido sobre la transparencia en las próximas elecciones de Honduras.\n\nEn América Latina, la Corte Suprema de Brasil ratificó la prisión preventiva de Jair Bolsonaro, tras considerar riesgo de fuga luego de que intentara sabotear su tobillera electrónica. En Estados Unidos, Nueva York reafirmó su estatus de \"ciudad santuario\" para migrantes tras una reunión con Donald Trump, mientras la Patrulla Fronteriza expande su sistema de vigilancia en carreteras, impactando a conductores.\n\nLos esfuerzos diplomáticos para la paz en Ucrania continúan, con Europa ajustando la propuesta de paz de Trump; sin embargo, el presidente Zelenski reitera que la cesión territorial a Rusia sigue siendo un obstáculo clave. Otros eventos internacionales incluyen la mejora de la calificación de riesgo de Italia por Moody's, la implementación de multas por mal comportamiento en vuelos en Francia, una ofensiva de Myanmar contra megafábricas de estafas digitales, y el despido de varios generales israelíes por fallos en la prevención de los ataques del 7 de octubre de 2023.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T18:22:55.770185",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El fallecimiento de Juan José Mussi, intendente de Berazategui y figura histórica del Partido Justicialista, conmocionó al arco político. Mussi, de 84 años y con una extensa trayectoria que incluyó cargos nacionales y provinciales, fue despedido por figuras como Cristina Kirchner, destacando su legado peronista.\n\nEn el ámbito gubernamental, el presidente Javier Milei retomó su agenda con una reunión de Gabinete y un encuentro con el canciller israelí. La confianza en el Gobierno experimentó un aumento del 17,5% en noviembre, alcanzando su mejor nivel en nueve meses, según el índice de la Universidad Di Tella. La designación de Carlos Presti como Secretario de Defensa, el primer militar en el cargo desde 1983, generó respaldo de exministros macristas con reparos sobre la \"confusión de roles\", y del exjefe del Ejército César Milani. El nuevo funcionario enfrentará la crisis de la obra social militar y la demanda de equiparación salarial, mientras el oficialismo impulsa una controvertida desregulación en la tenencia de armas. En la provincia de Buenos Aires, Alberto Sileoni renunció al Ministerio de Educación y fue reemplazado por Flavia Terigi.\n\nLa Unión Cívica Radical atraviesa una profunda crisis interna, con la salida de Martín Lousteau de la presidencia y la dificultad para encontrar un sucesor en medio de fuertes divisiones parlamentarias y presiones de los gobernadores. El peronismo también enfrenta un momento de reflexión sobre su futuro, con una visible interna entre Cristina Kirchner y Axel Kicillof. Internamente, legisladoras libertarias como Lemoine y Pagano mantuvieron un fuerte cruce en redes sociales. El presidente Milei, por su parte, se mantiene en guardia contra Cristina Kirchner y el presidente de la AFA, Chiqui Tapia.\n\nEn materia judicial y de corrupción, la Causa Seguros vincula a una empresa amiga de Alberto Fernández que facturó millones desde una sede en ruinas. Se movieron 9 millones de dólares de una billetera virtual en el Caso $LIBRA, mientras la justicia estadounidense evalúa congelar fondos. Miguel Ángel Calvete, involucrado en la causa ANDIS, busca quedar libre de una condena por proxenetismo, y un fiscal federal de Chaco fue denunciado por presunto encubrimiento y conflicto de interés.\n\nFinalmente, el exgobernador de Córdoba, Juan Schiaretti, será sometido a una intervención cardíaca programada para reemplazo de válvula aórtica en la Fundación Favaloro.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T18:23:09.017681",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina impulsa una agenda de reformas fiscales y de mercado. El Gobierno prepara la privatización de AySA para el próximo trimestre y avanza en debates sobre la reforma impositiva, incluyendo disputas por Ganancias y propuestas para ampliar deducciones. La ANSES ajusta sus prestaciones por inflación. El Estado ha logrado un superávit financiero, abriendo oportunidades para reservas y reducción de emisión, si bien persisten advertencias sobre la política cambiaria. El mercado financiero muestra mejoras en bonos soberanos y una reducción del riesgo país, aunque las acciones argentinas en Wall Street retrocedieron.\n\nLa actividad económica presenta un panorama mixto. El sector industrial enfrenta desafíos, con empresas como Essen reduciendo producción local a favor de importaciones ante la caída del consumo, lo que genera preocupación gremial. Sin embargo, el turismo registró un aumento significativo de viajeros en el último fin de semana largo, aunque con gastos más austeros. Multinacionales centralizan servicios en Argentina por costos y talento. Pese a una producción récord, el trigo enfrenta precios a cosecha menores.\n\nEn el ámbito laboral, se proyecta una reforma significativa para formalizar a millones de trabajadores. La inflación de noviembre se estima por encima del 2%, impulsada por servicios y consumo. A nivel internacional, Argentina firmó un acuerdo aduanero con Estados Unidos, generando dudas en el agroexportador. Regionalmente, Ecuador alcanzó sus reservas internacionales más altas desde 1999.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-24T18:23:24.597745",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-24T18:23:24.598232"
    }
  }
}