{
  "fecha_consolidacion": "2025-11-27",
  "fecha_generacion": "2025-11-27T03:45:15.761867",
  "resumenes": {
    "internacional": {
      "resumen": "**Estados Unidos: Seguridad interna y debates políticos.** Un tiroteo cerca de la Casa Blanca en Washington D.C. dejó a dos miembros de la Guardia Nacional heridos en estado crítico, identificándose a un ciudadano afgano como principal sospechoso. El incidente provocó la condena del presidente Donald Trump y llamados de gobernadores demócratas a la \"tolerancia cero\". En el ámbito político interno, Trump enfrentó críticas por atacar a una periodista, y una encuesta reveló un deterioro en su apoyo entre la población hispana. Además, decisiones judiciales en Colorado buscan limitar los arrestos de inmigrantes por parte del ICE, y se revelaron detalles sobre deportaciones de venezolanos a El Salvador.\n\n**América Latina: Desarrollos políticos y de seguridad regional.** En Perú, el expresidente Martín Vizcarra fue condenado a 14 años de prisión por sobornos. Argentina, bajo la presidencia de Javier Milei, reafirmó su compromiso con los \"Acuerdos de Isaac\" y se propuso impulsar los lazos con Israel y América Latina. Bolivia delineó un plan de \"capitalismo para todos\" para sus empresas públicas, mientras Brasil reforzó su poderío naval con la botadura de un nuevo submarino Scorpene y ejecutó operativos antinarcotráfico en Río de Janeiro.\n\n**Otros sucesos internacionales relevantes.** La inestabilidad política global se manifestó en Guinea Bissau con un golpe de Estado que depuso al presidente Umaro Sissoco Embaló y cerró sus fronteras tras denuncias de \"manipulación electoral\". En Europa, una revelación histórica provino de España, donde el rey emérito Juan Carlos I desveló que Augusto Pinochet le sugirió continuar con un régimen similar al de Francisco Franco, una propuesta que el monarca rechazó para atender la voluntad popular.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T03:44:51.583703",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobernador bonaerense Axel Kicillof logró la aprobación del Presupuesto y la Ley Fiscal en la Cámara de Diputados, aunque el debate sobre el endeudamiento provincial se postergó por discrepancias respecto al fondo para municipios. En la Ciudad de Buenos Aires, Jorge Macri negocia con La Libertad Avanza para asegurar el apoyo al Presupuesto 2026 y abordar solicitudes de reducción impositiva.\n\nEl Gobierno impulsa la reforma laboral mediante la convocatoria a sesiones extraordinarias, pero enfrenta una fuerte oposición de los gremios. El Consejo de Mayo, presidido por Manuel Adorni, no alcanzó un acuerdo con la CGT, que rechaza el proyecto oficial por falta de conocimiento de sus detalles y advierte sobre posibles movilizaciones.\n\nEl Presidente Javier Milei reafirmó el alineamiento de Argentina con Israel durante su discurso en la DAIA, criticando al kirchnerismo por supuestos pactos con Irán. En el ámbito diplomático, Argentina postuló oficialmente a Rafael Grossi, director general del Organismo Internacional de Energía Atómica, como candidato a Secretario General de la ONU.\n\nLa Justicia argentina ha priorizado las causas contra la expresidenta Cristina Kirchner, con avances en el decomiso de bienes y otros procesos judiciales. Simultáneamente, el Gobierno presenta señales de un cambio en la política de Derechos Humanos, generando debate en torno a la Memoria, Verdad y Justicia.\n\nLa Cámara de Diputados recibió un proyecto de la UCR para regular la eutanasia, buscando garantizar una muerte en condiciones de dignidad. Se anticipan incrementos significativos en las tarifas de peajes tras la privatización de rutas nacionales. Otros desarrollos incluyen la situación de gobernadores a la espera de definiciones de Casa Rosada y la reconfiguración de bloques legislativos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T03:45:03.990339",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado financiero argentino muestra cautela, con el índice EMBI del JP Morgan estabilizado por encima de los 650 puntos, reflejando altos costos de financiamiento. El Gobierno renovó exitosamente vencimientos de deuda por casi $14 billones, convalidando mayores tasas de interés y demandando títulos ajustados por inflación. Expertos destacan notables resultados en el plan de estabilización fiscal y monetaria, incluyendo la reducción de deuda cuasi fiscal, aunque la provincia de Buenos Aires avanzó con un impuesto del 9% a bancos que adquieran títulos nacionales, generando controversia.\n\nEn cuanto a la actividad económica, a pesar de que el INDEC reportó un crecimiento del tercer trimestre, los datos de consumo y producción reflejan un panorama desafiante. Las ventas en supermercados y mayoristas experimentaron caídas significativas, y la actividad industrial se encuentra en niveles inferiores a los de 2022, según la UIA. Para diciembre, se anticipan aumentos en tarifas, transporte, prepagas y alquileres, lo que impactará aún más el poder adquisitivo de los ciudadanos.\n\nEl mercado laboral experimenta transformaciones, con un crecimiento del trabajo en aplicaciones de delivery que, si bien ofrece ingresos superiores a algunos asalariados, carece de derechos y presenta alta precarización. La CGT y empresarios pyme buscan una agenda común frente a reformas gubernamentales. Asimismo, el Salario Mínimo Vital y Móvil será definido por decreto ante la falta de acuerdo. En el ámbito financiero, si bien los ADRs argentinos treparon en Wall Street y las criptomonedas muestran tendencias positivas, bancos extranjeros han restringido créditos en el país debido a la volatilidad económica, y entidades locales reportan balances negativos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T03:45:15.761398",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-27T03:45:15.761850"
    }
  }
}