{
  "fecha_consolidacion": "2025-11-10",
  "fecha_generacion": "2025-11-10T15:14:00.926463",
  "resumenes": {
    "internacional": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-10T15:13:42.689511",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno impulsa una ambiciosa reforma laboral que contempla modificaciones en contratos, derecho de huelga y jornada, con el objetivo de modernizar el marco legal y reducir el \"costo laboral\". Se trabaja también en un plan para integrar a beneficiarios de planes sociales al mercado laboral. La administración busca activamente el apoyo de gobernadores provinciales para estas iniciativas, si bien expertos legales ya advierten sobre posibles puntos conflictivos que podrían derivar en juicios futuros.\n\nEn política exterior, se anuncia que el acuerdo comercial con Estados Unidos está \"prácticamente cerrado\", restando definir la fecha de su comunicación. Este entendimiento busca consolidar una alianza estratégica y fomentar el comercio e inversiones bilaterales.\n\nA nivel de gestión interna, el Jefe de Gabinete ha solicitado \"rendición de cuentas\" a los ministros. El inminente juramento de Diego Santilli como Ministro del Interior es un evento clave, ya que ha intensificado las reuniones con gobernadores para tejer acuerdos y asegurar apoyo legislativo a las reformas gubernamentales. También avanza el proceso de privatización de hidroeléctricas en el Comahue, con nueve empresas compitiendo.\n\nEl panorama político muestra un peronismo aún fragmentado y sin una dirección unificada, mientras líderes como Jorge Macri advierten al oficialismo sobre el \"exitismo\" post-electoral. En el ámbito judicial, avanza el \"Caso $LIBRA\", con congelamiento de bienes e investigación de posibles pagos indirectos a funcionarios, y la Justicia de EE.UU. presiona a Fred Machado para que se declare culpable en una causa por narcotráfico y lavado.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-10T15:13:58.505383",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-10T15:13:59.926611",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-10T15:14:00.926436",
      "categoria": "sociedad"
    }
  }
}