{
  "fecha_consolidacion": "2025-11-15",
  "fecha_generacion": "2025-11-15T03:40:10.391794",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión geopolítica en el Caribe se intensifica con la llegada del portaaviones USS Gerald R. Ford de EE.UU., en un contexto de creciente fricción entre Donald Trump y Nicolás Maduro. Paralelamente, la política interna estadounidense ve a Trump ordenar una investigación sobre los presuntos vínculos de Bill Clinton con Jeffrey Epstein, calificándolo de “problema de los demócratas”.\n\nEn California, se observan movimientos legislativos significativos. Los Ángeles aprobó una ordenanza que limita los aumentos anuales de alquiler entre 1% y 4% para inquilinos del programa RSO. Además, el estado refuerza su apoyo a comunidades inmigrantes con nuevas leyes que amplían derechos y acceso a servicios. Se destaca también la innovación en vivienda con casas prefabricadas de $95,000 para patios traseros.\n\nLa inteligencia artificial se consolida en el sector minorista, con Google y Walmart implementando nuevas funciones para optimizar las compras navideñas y de Acción de Gracias. Google utiliza Gemini para organizar información de productos, mientras Walmart introduce herramientas como salas 3D y recomendaciones personalizadas.\n\nOtros eventos incluyen la crítica situación de un buque con 2,901 vacas uruguayas, varado en Turquía por casi dos meses debido a problemas de desembarco. Meteorológicamente, Nueva York anticipa posibles nevadas y frío intenso, mientras se debate la posibilidad de que se repita la histórica nevada en Florida. Finalmente, se resalta una historia de resiliencia: la de una mujer afgana que escapó de un matrimonio infantil para convertirse en campeona de fisicoculturismo.",
      "cantidad_noticias": 12,
      "fecha_generacion": "2025-11-15T03:39:46.450189",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno argentino avanza en una reorganización ministerial significativa, con la Secretaría de Daniel Scioli dividida y su influencia diluida. Diego Santilli recupera poder, asumiendo Interior, Renaper y Deportes, y se enfoca en buscar apoyo de gobernadores para el presupuesto y las reformas impulsadas por el presidente Milei. En el Senado, Patricia Bullrich, futura jefa del bloque libertario, busca priorizar la agenda gubernamental, estableciendo una \"tregua\" con Victoria Villarruel y acotándola a un rol institucional. Paralelamente, Karina Milei inició un \"tour de gratitud\" que insinúa planes de reelección para 2027, en medio de internas en la Legislatura bonaerense.\n\nEn política económica y exterior, Argentina anunció un acuerdo comercial con Estados Unidos para reducir aranceles y proteger la propiedad intelectual, un pacto celebrado por AmCham pero que ha sorprendido a Brasil y complicado al Mercosur. Su implementación requerirá aprobación del Congreso. A nivel interno, el Gobierno sostiene que la economía se reactivó tras las elecciones, el Banco Central reporta recuperación del crédito y se planea una acumulación gradual de reservas. En el plano regional, empresarios de Bahía Blanca rechazaron la creación de una \"tasa solidaria\", calificándola de \"anti-RIGI\".\n\nLa Justicia profundiza investigaciones en casos de corrupción. En la Agencia Nacional de Discapacidad (ANDIS), el fiscal detectó una presunta asociación ilícita y direccionamiento de contratos, solicitando la indagatoria y detención del exdirector Diego Spagnuolo y otros implicados. Por otra parte, Julio De Vido, tras ingresar a prisión por la tragedia de Once, presentó un pedido de prisión domiciliaria por motivos de salud. La causa \"Cuadernos\" también presenta nuevos desarrollos, con peritajes que complican a Jorge Bacigalupo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-15T03:39:59.347761",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina exhibe señales de un renovado optimismo, evidenciado en la baja del Riesgo País y el aumento de los bonos soberanos. Se anuncian inversiones por cien mil millones de dólares, lo que, según el Banco Central, elimina la necesidad de activar el swap con Estados Unidos, anticipando un giro positivo en las expectativas y flujos financieros. El Presidente Javier Milei desmintió categóricamente la eliminación del Monotributo, calificando las versiones como \"mentiras y operaciones\", buscando así disipar la incertidumbre en el sector. El gobierno también avanza con la privatización de la Hidrovía, que ya suma interesados y apoyo internacional, y la Ley Bases es considerada un punto de partida para futuras reformas. A nivel provincial, Córdoba implementó un programa de reducción impositiva.\n\nUn acuerdo comercial clave con Estados Unidos ha impulsado significativamente la confianza, con la Unión Industrial Argentina (UIA) celebrando la oportunidad de desarrollo industrial y el distanciamiento de acciones distorsivas de China. Funcionarios estadounidenses defendieron el acuerdo, y se destaca la eliminación por parte de Donald Trump de aranceles del 10% a la carne vacuna argentina. Esta noticia generó una fuerte suba en las acciones de Ternium y Aluar, así como en bonos en dólares y ADRs, reflejando una recepción positiva en los mercados.\n\nEl sector agropecuario presenta un panorama favorable, con un momento propicio para el canje de girasol por insumos agrícolas debido a la relación de precios ventajosa. El Mercado Agroganadero de Cañuelas registró un cierre de semana alcista para los vacunos. En el ámbito social, ANSES confirmó el pago del aguinaldo y ajustes en los haberes jubilatorios para diciembre, mientras que el Banco Nación lanzó líneas de crédito especiales para facilitar el cumplimiento de los aguinaldos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-15T03:40:10.391416",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-15T03:40:10.391770"
    }
  }
}