{
  "fecha_consolidacion": "2025-11-30",
  "fecha_generacion": "2025-11-30T06:22:25.606772",
  "resumenes": {
    "internacional": {
      "resumen": "La esfera internacional se caracteriza por tensiones geopolíticas, crisis humanitarias y desarrollos en salud y aviación. Ucrania sufrió un masivo ataque ruso con drones y misiles, dejando a medio Kiev sin electricidad y profundizando la crisis energética. En la región, las relaciones entre Estados Unidos y Venezuela escalaron, con Donald Trump amenazando con acciones militares y el cierre del espacio aéreo venezolano, calificado por Caracas como \"hostil e inmoral\". Paralelamente, el secretario de Defensa de EE.UU. fue acusado de \"crimen de guerra\" por un ataque en el Caribe.\n\nLa seguridad aérea global se vio comprometida cuando Airbus instó a detener inmediatamente los vuelos de 6.000 aviones A320 por fallas en una computadora causadas por radiación solar, afectando incluso la gira del papa León XIV por Turquía y Líbano. El pontífice visitó la Mezquita Azul de Estambul y firmó una declaración con el Patriarca ortodoxo.\n\nEn Honduras, el país se prepara para elecciones en un clima de incertidumbre y acusaciones cruzadas, con la influencia de figuras como Trump y Milei. Crisis humanitarias incluyen un incendio en Hong Kong con 128 muertos y más de 300 fallecidos por inundaciones en Indonesia. En una nota de salud pública, Brasil aprobó la primera vacuna monodosis contra el dengue del mundo.\n\nSe observaron también protestas con activistas pro-Palestina asaltando la redacción de un diario en Italia y el programa 287(g) en Carolina del Norte mostrando cómo 22 condados colaboran con el ICE en la detención de migrantes.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-11-30T06:22:02.508528",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Karina Milei intensifica la consolidación de La Libertad Avanza (LLA) en la provincia de Buenos Aires, liderando reuniones con dirigentes para ordenar la interna y delinear estrategias. A nivel legislativo, LLA se posiciona como segunda fuerza en la Cámara de Diputados, alcanzando 94 legisladores y disputando la primera minoría con Unión por la Patria, un avance que el Presidente Milei atribuyó a la Boleta Única de Papel. No obstante, el gobierno enfrenta desafíos internos, priorizando la reforma laboral sobre la previsional y experimentando la reactivación de fricciones.\n\nEl Gobierno avanza con una segunda fase de su \"plan motosierra\", proyectando una reducción del 10% del personal estatal para 2026, tras haber rematado 83 vehículos públicos por casi medio millón de dólares en los últimos dos años. Paralelamente, la ONU intimó a Argentina por detenciones arbitrarias, torturas y represión de protestas, advirtiendo sobre una \"situación grave\" debido a las políticas represivas.\n\nEn el ámbito opositor, los gobernadores peronistas se desmarcan de la estrategia de \"oponerse a todo\" de Cristina Kirchner, buscando márgenes para la negociación en el Congreso y exigiendo cargos para evitar la fragmentación de bloques. Por su parte, el gobernador Axel Kicillof enfrenta dificultades para lograr la autorización de deuda en la Legislatura bonaerense.\n\nEl Gobierno inició una escalada con Claudio \"Chiqui\" Tapia, presidente de la AFA, tras un \"escándalo\" por la entrega de una copa, lo que llevó a la postergación del impulso a las Sociedades Anónimas Deportivas (SADs) para evitar una confrontación directa con el fútbol.\n\nInternacionalmente, Argentina respaldó la candidatura del diplomático Rafael Grossi para Secretario General de la ONU y avanza en negociaciones con Francia para la adquisición de submarinos Scorpene, con la operación frenada por la necesidad de financiamiento.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T06:22:13.843160",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La economía argentina se posiciona ante una posible reincorporación a los mercados de deuda internacionales, en un escenario donde Marina Dal Poggetto proyecta una oportunidad global con tasas de interés a la baja. Paralelamente, se analiza la capacidad del Banco Central para acumular reservas, habiendo activado un swap por u$s2.541 millones con Estados Unidos. Desde la quita del cepo cambiario, los argentinos han adquirido más de u$s20.000 millones, mientras economistas como Nicolás Gadano enfatizan la necesidad de eliminar las restricciones cambiarias que persisten.\n\nEl sector productivo enfrenta un panorama desafiante. La industria metalúrgica reporta un grave desplome de la producción, la pérdida de empleos y el aumento de importaciones. Ante este contexto, se subraya la urgencia de mejorar la productividad de las Pymes. Sin embargo, las proyecciones para 2026 son más optimistas para el sector agropecuario, con una próxima cosecha que podría sumar USD 4.000 millones adicionales por precios y volumen. La reforma laboral propuesta por el gobierno genera debate: empresas buscan modernizar el marco legal, pero un gremio clave ya ha anunciado un paro en rechazo.\n\nEn el ámbito de las finanzas personales, la digitalización avanza con opciones como Pix para pagos internacionales y facilidades en billeteras virtuales para descuentos. ANSES ha comunicado un bono de casi $300.000 y otros beneficios para jubilados, junto con los detalles del aguinaldo de diciembre. Además, se aplicarán nuevos aumentos en las tarifas de transporte y peajes del AMBA a partir de diciembre.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-30T06:22:25.606255",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-30T06:22:25.606750"
    }
  }
}