{
  "fecha_consolidacion": "2025-12-02",
  "fecha_generacion": "2025-12-02T09:22:50.735848",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas entre Estados Unidos y Venezuela marcan la agenda internacional. El presidente Donald Trump convocó a su gabinete de seguridad por el conflicto con Caracas, incluyendo el cierre del espacio aéreo venezolano y un ultimátum a Nicolás Maduro. Maduro solicitó auxilio a la OPEP; The Wall Street Journal instó al derrocamiento del líder chavista. Corina Machado continúa su lucha clandestina por la democracia venezolana. En Ucrania, el presidente Zelenski se reunió con Macron para consolidar el apoyo europeo y endurecer sanciones contra Rusia. Haití enfrenta una severa crisis, con bandas armadas controlando su centro.\n\nEstados Unidos intensificó sus políticas migratorias, utilizando la Sección 212(f) para modificar evaluaciones de beneficios y restringir el acceso a solicitantes de asilo, incluido SNAP. Estas medidas de deportación masiva enfrentan críticas religiosas. Un acuerdo de deportación del ICE generó controversia. Houston mantiene su salario mínimo en $7.25, mientras Nueva York introdujo beneficios sociales, como $1800 para familias con Asistencia Pública y una máquina expendedora de comida gratuita. Una \"bomba ciclónica\" pronostica nevadas y frío extremo en varios estados, incluyendo Florida.\n\nEn América Latina, un alud en Ucayali, Perú, causó al menos 12 muertos y desaparecidos tras hundir embarcaciones. Jamaica recibió $6.700 millones en ayuda post-huracán Melissa. Joaquín Guzmán, hijo del \"Chapo,\" se declaró culpable de narcotráfico en EE.UU. Las elecciones en Honduras muestran un \"empate técnico\". En Europa, Bélgica se consolidó como centro de narcotráfico, con Amberes clave para la cocaína. El Papa León XIV en Líbano llamó a jóvenes a cambiar la historia. Juan Carlos I de España reivindicó la monarquía. Un joven brasileño falleció tras ser atacado por una leona en un zoológico.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T09:22:27.006694",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno nacional, bajo la presidencia de Javier Milei, mantiene un acelerado ritmo de decisiones, destacando la oficialización del reemplazo de Patricia Bullrich por Alejandra Monteoliva en el Ministerio de Seguridad y la inminente presentación de una reforma del Código Penal. Entre las medidas clave se encuentran la adquisición de aviones F-16 para modernizar la Fuerza Aérea y una ampliación presupuestaria para la SIDE. Paralelamente, el gobierno profundiza su confrontación con las \"castas\", enfocándose en supuestas irregularidades en la AFA.\n\nMúltiples escándalos de corrupción han emergido, incluyendo el caso de coimas en ANDIS, donde un exfuncionario declaró y señaló a sus superiores, y la denuncia de Elisa Carrió contra presuntos testaferros de \"Chiqui\" Tapia. En el ámbito legislativo, el Senado enfrenta turbulencias por las acusaciones de narcotráfico contra la senadora electa Lorena Villaverde, que ponen en riesgo su banca. Asimismo, la senadora Cristina López (PJ) denunció agresiones físicas y amenazas por parte del personal de seguridad del Congreso tras la clausura de su despacho por orden de la Vicepresidenta Victoria Villarruel. La UCR, por su parte, atraviesa una crisis interna marcada por una significativa pérdida de representación.\n\nLa relación entre el Gobierno Nacional y la Provincia de Buenos Aires se tensa, con el gobernador Axel Kicillof denunciando un \"asedio financiero\" y urgiendo a la Legislatura a aprobar el financiamiento provincial, incluyendo fondos para municipios. En materia laboral, la CGT expresó escepticismo sobre la propuesta de reforma, citando falta de información, mientras otros sectores abogan por la actualización de las leyes laborales. A nivel internacional, las elecciones en Honduras permanecen sin un ganador definido debido a un ajustado conteo de votos.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T09:22:39.154391",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La situación económica actual en Argentina presenta un panorama complejo con desafíos fiscales y sociales. La recaudación fiscal experimentó una caída real del 8.6% en noviembre, atribuida a una alta base de comparación y la eliminación de retenciones al agro, mientras la inflación se proyecta por encima del 2% por tercer mes consecutivo. El gobierno mantiene el ajuste, con congelamiento de jubilaciones y recortes de 60.784 puestos de empleo público, a la vez que reasigna fondos a áreas específicas. El ministro de Economía, en tanto, enfrenta una platea empresaria exigente de un plan de crecimiento a largo plazo y reglas claras.\n\nEn el mercado cambiario, las cotizaciones del dólar (blue y oficial) y el euro (oficial y blue) son objeto de seguimiento diario. El Riesgo País opera con una leve suba en 648 puntos básicos. En el ámbito de las criptomonedas, el Bitcoin recortó pérdidas tras alcanzar mínimos de nueve meses, generando debate sobre si se trata de una corrección o un cambio de ciclo.\n\nSocialmente, se observa una disminución marginal del estrato bajo la línea de pobreza (del 26% al 24%), acompañada por un crecimiento de la \"clase baja superior\", que apenas supera la línea de subsistencia. ANSES anunció extras para titulares de AUH y bonos para las Fiestas. En el consumo, los outlets se consolidan como alternativa ante precios altos, mientras las jugueterías enfrentan un fin de año crítico por la apertura de importaciones y cambios en los hábitos de consumo.\n\nRespecto a inversiones y actividad empresarial, se recomiendan acciones, bonos y CEDEARs para diciembre. Destaca la oferta de Adecoagro para adquirir el 90% de Profertil, el mayor productor de fertilizantes, por US$ 600 millones. El emprendimiento Salmon Trout, dedicado al cultivo de truchas, fue reconocido con el premio PYME Oro. Paralelamente, la Justicia realizó allanamientos y detenciones por evasión fiscal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-02T09:22:50.735306",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-02T09:22:50.735827"
    }
  }
}