{
  "fecha_consolidacion": "2025-11-21",
  "fecha_generacion": "2025-11-21T21:15:26.440267",
  "resumenes": {
    "internacional": {
      "resumen": "President Donald Trump ha dado un ultimátum al presidente ucraniano Volodímir Zelenski para que acepte un plan de paz antes del próximo jueves. El acuerdo, negociado con Rusia, propone que Ucrania ceda territorio y reduzca su ejército, una propuesta que la Unión Europea rechaza, abogando por intensificar las sanciones contra Moscú. Zelenski, bajo presión y en un momento militar vulnerable para Ucrania, ha reiterado su compromiso con la soberanía nacional, anunciando que presentará alternativas y no traicionará al país.\n\nEn Estados Unidos, el presidente Trump se reunió con el alcalde electo de Nueva York, Zohran Mamdani. Simultáneamente, la Guardia Costera de EE.UU. tuvo que retractarse de una política que suavizaba la descripción de símbolos de odio como esvásticas y sogas para ahorcar, tras una fuerte controversia. Las operaciones del ICE y el plan de deportación masiva de Trump continúan afectando significativamente a las comunidades inmigrantes, como La Villita en Chicago, y el equipo del gobernador de California, Gavin Newsom, está bajo investigación del FBI.\n\nA nivel global, la COP30 en Brasil se encamina al fracaso por la falta de un consenso sobre un plan para la eliminación de combustibles fósiles, con varios países clave oponiéndose. En Perú, la ex primera ministra Betssy Chávez ha sido sentenciada a cinco meses de cárcel y se ha solicitado su captura, permaneciendo asilada en la embajada de México. Un ejercicio de simulación bélica del gobierno estadounidense proyectó un escenario de caos en Venezuela tras un hipotético derrocamiento de Maduro. Otros incidentes notables incluyen el mortal accidente de un avión de combate de la Fuerza Aérea de India durante el Dubai Air Show y una tormenta de nieve mortal en la Patagonia chilena que cobró cinco vidas. La incertidumbre sobre la amenaza rusa en Europa ha llevado a Rumania a reforzar su defensa, tras un repliegue de tropas estadounidenses.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-21T21:15:01.269870",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La actividad política argentina se concentra en los preparativos legislativos y las negociaciones federales. Los nuevos diputados jurarán el 3 de diciembre, con Martín Menem perfilado para ser reelecto presidente de la Cámara, aunque se anticipan discusiones sobre sus atribuciones. En la esfera provincial, Axel Kicillof busca apoyo de intendentes para un endeudamiento de US$3685 millones, mientras el ministro Diego Santilli dialoga con gobernadores como Gerardo Zamora para asegurar consensos en el Presupuesto 2026 y otros proyectos, generando críticas por parte de Gustavo Sáenz por la falta de obra pública. Gobernadores peronistas, distanciados de Cristina Kirchner, elaboran una estrategia propia de diálogo con el gobierno nacional.\n\nEn el ámbito partidario, Mauricio Macri criticó a Bullrich y Larreta por la división del PRO, mientras la UCR definirá la sucesión de Martín Lousteau el 12 de diciembre, con un creciente protagonismo de gobernadores afines a Javier Milei. Por su parte, Karina Milei consolida su rol de \"dama de hierro\", organizando un congreso masivo de La Libertad Avanza en Mar del Plata para unificar la estrategia oficialista de cara a 2027.\n\nA nivel internacional, persiste el debate sobre la política exterior argentina, con Mauricio Macri diferenciándose de la postura de Milei al destacar que \"China es más complementaria\" para el país que Estados Unidos. El Gobierno, con Javier Milei presente, anunció la \"Argentina Week\" en Nueva York para atraer inversiones. Además, se revelaron casos de presunta corrupción que involucran a un exministro bonaerense, irregularidades en la Agencia Nacional de Discapacidad (ANDIS) y el financista Ernesto Clarens confesó maniobras de lavado de dinero de Néstor Kirchner en el juicio de los Cuadernos. Un evento antivacunas en el Congreso generó reclamos de la comunidad científica, y el Presidente Milei criticó duramente al socialismo español.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T21:15:14.592779",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado financiero argentino experimenta una marcada inestabilidad, con los bonos y acciones registrando caídas significativas. El riesgo país superó consistentemente los 650 puntos básicos, llegando a 660, influenciado por el sentimiento global y la incertidumbre local. En este contexto, el ministro de Economía, Luis Caputo, desmintió categóricamente los informes sobre negociaciones para un rescate financiero de US$20.000 millones con bancos estadounidenses, calificándolos de \"operación\" para generar confusión.\n\nA pesar de la turbulencia, el gobierno promueve la inversión. El presidente Milei participará en la \"Argentina Week\" en Nueva York para presentar oportunidades a inversores internacionales. Domésticamente, se destaca una inversión de US$10 millones para la renovación del shopping Alto Avellaneda. Economistas señalan la necesidad de una política monetaria que impulse la actividad económica y logre una recomposición de reservas, observando que la economía se desacelera por la restricción crediticia.\n\nEl consumo se prepara para eventos como el Black Friday 2025, anticipando importantes descuentos. No obstante, la morosidad en las familias argentinas aumentó por undécimo mes consecutivo, reflejando un creciente endeudamiento. Las ayudas a la niñez se han expandido notablemente desde 2009, contribuyendo a contener la pobreza, y se detallan los pagos de aguinaldo y un bono extra para empleados de comercio en diciembre.\n\nEn el sector de las criptomonedas, el Bitcoin sufrió un significativo derrumbe, perdiendo el 25% de su valor este mes, lo que generó \"miedo extremo\" entre los inversores. La balanza energética de Argentina registró un superávit de US$708 millones en octubre, explicando una parte sustancial del saldo comercial.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-21T21:15:26.439760",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-21T21:15:26.440244"
    }
  }
}