{
  "fecha_consolidacion": "2025-12-15",
  "fecha_generacion": "2025-12-15T04:05:27.628950",
  "resumenes": {
    "internacional": {
      "resumen": "José Antonio Kast ha sido electo presidente de Chile tras imponerse en el balotaje por un amplio margen. El líder ultraderechista, cuya campaña se centró en la seguridad y políticas antiinmigración, enfatizó en su primer discurso la necesidad de sacrificio y buen gobierno. Su victoria fue celebrada por Javier Milei en Argentina y el presidente saliente Gabriel Boric realizó la llamada de felicitación tradicional. Kast enfrentará desafíos clave como la seguridad, el empleo y el crecimiento económico.\n\nUn brutal ataque terrorista sacudió Sídney, Australia, durante una celebración de Janucá, resultando en al menos 12 a 16 muertos y decenas de heridos. Las autoridades investigan el incidente con sospechas de motivación antisemita, identificando a Naveed Akram y su padre como los tiradores. Un civil, Ahmed al Ahmed, fue aclamado como héroe por desarmar a uno de los atacantes, evitando una masacre mayor. La comunidad internacional, incluyendo Argentina, condenó enérgicamente el atentado.\n\nEn Estados Unidos, se han implementado cambios significativos en las políticas migratorias. El USCIS modificó reglas para la green card y ciudadanía con efecto inmediato, buscando mayor seguridad y prevención de fraudes. Asimismo, el sistema ESTA exigirá ahora \"datos de alto valor\" a los viajeros para la entrada sin visa. Paralelamente, en Carolina del Norte, un servicio gratuito de remolque asiste a inmigrantes afectados por operativos de ICE, y Nueva Jersey lanzará un programa de asistencia para el cuidado infantil en 2026.\n\nEn el ámbito de la seguridad internacional, Alemania frustró un atentado terrorista contra un mercado navideño, deteniendo a cinco sospechosos que planificaban un ataque con vehículo. Por otro lado, Venezuela informó haber reforzado su sistema de vigilancia y control del espacio aéreo tras presuntas incursiones de aviones estadounidenses, en medio de las tensiones bilaterales por el despliegue militar de EE.UU. en el Caribe.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-15T04:05:17.639798",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno ha iniciado un programa de reformas en la gestión estatal, destacando el anuncio de licitación para la concesión de Tecnópolis, con el objetivo de establecer un modelo de administración público-privada por 25 años. Complementariamente, se implementó un plan de ajuste en los medios públicos, previendo la reducción de personal en la TV Pública y Radio Nacional mediante retiros voluntarios. En el ámbito de la Defensa, se oficializaron las designaciones de la nueva cúpula de las Fuerzas Armadas.\n\nEn el Congreso, el oficialismo acelera la aprobación del Presupuesto 2026, buscando obtener media sanción en Diputados y su aprobación final antes de fin de año. Simultáneamente, impulsa una reforma laboral que busca agilizar contrataciones y simplificar indemnizaciones, aunque el presidente de la Corte Suprema, Horacio Rosatti, advirtió sobre posibles frenos judiciales por cuestiones de constitucionalidad. Judicialmente, el exministro bonaerense Jorge D'Onofrio será indagado por un presunto esquema de coimas vinculado a la VTV, y la IGJ avanza en investigaciones sobre el funcionamiento de la AFA.\n\nA nivel internacional, José Antonio Kast logró una victoria decisiva en el balotaje presidencial de Chile. El Gobierno argentino felicitó al presidente electo y expresó su voluntad de fortalecer la relación bilateral. Adicionalmente, el Ejecutivo condenó el ataque contra la comunidad judía en Sídney, Australia, con el presidente Javier Milei vinculando el incidente a \"ideas woke\" y reafirmando el compromiso con la lucha contra el terrorismo y el antisemitismo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-15T04:05:27.458001",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 32.424359347s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'model': 'gemini-2.5-flash', 'location': 'global'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '32s'}]}}",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-12-15T04:05:27.628687",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-15T04:05:27.628933"
    }
  }
}