{
  "fecha_consolidacion": "2025-12-07",
  "fecha_generacion": "2025-12-07T03:58:38.403849",
  "resumenes": {
    "internacional": {
      "resumen": "La crisis política en Venezuela se intensifica tras el fallecimiento en prisión del exgobernador opositor Alfredo Díaz, un suceso denunciado como “crimen” por la oposición. Simultáneamente, la líder opositora María Corina Machado confirmó su viaje a Noruega para recibir el Premio Nobel de la Paz, un desafío al régimen de Nicolás Maduro que ha generado manifestaciones de apoyo global. Este panorama se enmarca en una creciente tensión con Estados Unidos, con Venezuela sumando miles de nuevos soldados, a pesar de los llamados al diálogo por parte de Turquía y los desplantes de Maduro a Donald Trump.\n\nEn Estados Unidos, las empresas enfrentan presiones por los aranceles de Trump, lo que incrementa los costos para los consumidores. La legislación migratoria y laboral también experimenta cambios significativos: nuevas leyes impactan a trabajadores en California y niños migrantes en Illinois, mientras se anuncia una pausa en solicitudes migratorias para 19 países. Paralelamente, un programa de ingreso garantizado regresa en Illinois.\n\nEn Brasil, el panorama electoral para 2026 ya se configura con la postulación de Flávio Bolsonaro, hijo del expresidente, quien, según encuestas, se encuentra 15 puntos por debajo de Lula da Silva. La economía regional muestra el impacto de las importaciones chinas y brasileñas en el sector autopartista argentino. Otros desarrollos globales incluyen la multa de 120 millones de euros impuesta por la Unión Europea a la plataforma X por incumplimiento de normativas de contenido, y las conversaciones sobre el conflicto en Ucrania, donde Estados Unidos sugiere que la paz podría estar \"más cerca que nunca\" tras una \"conversación clave\" entre Zelenski y negociadores estadounidenses. Finalmente, en México, Claudia Sheinbaum realizó una movilización masiva para reafirmar su fuerza en medio de críticas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-07T03:58:25.646161",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El presidente Javier Milei encabezó en Río Cuarto, Córdoba, la presentación oficial de los primeros seis aviones de combate F-16 adquiridos a Dinamarca. El evento, que incluyó una exhibición aérea, contó con la presencia del embajador de EE. UU., Peter Lamelas, quien destacó el apoyo estadounidense en la operación. Milei defendió la designación del teniente Carlos Presti en Defensa y criticó al kirchnerismo, en tanto, la vicepresidenta Victoria Villarruel reclamó la soberanía de las Islas Malvinas en Madrid. El mandatario también tiene previsto viajar a Noruega para acompañar a María Corina Machado en la entrega del Nobel de la Paz, en sintonía con una marcha de apoyo en Buenos Aires a la que asistió Patricia Bullrich.\n\nEl gobierno avanza en la definición del Presupuesto y la reforma laboral, que contempla modificaciones en beneficios sociales y formas de pago, generando incertidumbre sobre el nivel de tensión con gremios y gobernadores. Una encuesta reciente mostró una creciente confianza económica, aunque también presiones sobre la reforma laboral. Intendentes enfrentan la paradoja de una celebración del ajuste nacional por parte de sus vecinos, contrastando con la exigencia de más servicios locales. Paralelamente, el presidente de la Cámara de Diputados, Martín Menem, confirmó el inicio de trabajos para la reelección de Javier Milei en 2027.\n\nSe reportaron agresiones a militantes libertarios en José C. Paz, lo que llevó a un llamado al gobernador Kicillof para que se pronuncie. José Luis Espert expresó su malestar por \"traiciones\" políticas tras su salida del Congreso. En el ámbito judicial, la investigación del caso Spagnuolo continúa pese a dudas sobre los audios. Asimismo, se generaron cruces entre el Gobierno y la AFA por la Universidad del Fútbol Argentino (UNaFA), sumándose a la controversia por un avión de lujo utilizado por el presidente de la AFA, Claudio Tapia. Expertos jurídicos criticaron el aumento de penas en la reforma del Código Penal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-07T03:58:38.199560",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 429 RESOURCE_EXHAUSTED. {'error': {'code': 429, 'message': 'You exceeded your current quota, please check your plan and billing details. For more information on this error, head to: https://ai.google.dev/gemini-api/docs/rate-limits. To monitor your current usage, head to: https://ai.dev/usage?tab=rate-limit. \\n* Quota exceeded for metric: generativelanguage.googleapis.com/generate_content_free_tier_requests, limit: 20, model: gemini-2.5-flash\\nPlease retry in 21.665140661s.', 'status': 'RESOURCE_EXHAUSTED', 'details': [{'@type': 'type.googleapis.com/google.rpc.Help', 'links': [{'description': 'Learn more about Gemini API quotas', 'url': 'https://ai.google.dev/gemini-api/docs/rate-limits'}]}, {'@type': 'type.googleapis.com/google.rpc.QuotaFailure', 'violations': [{'quotaMetric': 'generativelanguage.googleapis.com/generate_content_free_tier_requests', 'quotaId': 'GenerateRequestsPerDayPerProjectPerModel-FreeTier', 'quotaDimensions': {'model': 'gemini-2.5-flash', 'location': 'global'}, 'quotaValue': '20'}]}, {'@type': 'type.googleapis.com/google.rpc.RetryInfo', 'retryDelay': '21s'}]}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-07T03:58:38.403619",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-07T03:58:38.403827"
    }
  }
}