{
  "fecha_consolidacion": "2025-11-22",
  "fecha_generacion": "2025-11-22T06:20:36.957988",
  "resumenes": {
    "internacional": {
      "resumen": "El panorama internacional se encuentra dominado por el ultimátum de Estados Unidos a Ucrania respecto a un plan de paz. El presidente Donald Trump ha propuesto un acuerdo con Rusia que implicaría la cesión de territorio ucraniano y una reducción de su ejército, dando a Volodímir Zelenski un plazo límite hasta el Día de Acción de Gracias para aceptarlo. Vladímir Putin ha respaldado esta iniciativa, calificada por Zelenski como una \"virtual rendición\". La Unión Europea, en contraste, rechaza esta propuesta y busca debilitar la economía rusa mediante sanciones. En la región del Mar Negro, Rumania se ve compelida a fortalecer sus defensas ante un repliegue de tropas estadounidenses y la persistente amenaza rusa.\n\nLas relaciones de EE.UU. en América Latina presentan tensiones y acuerdos. Washington ha advertido a vuelos comerciales sobre Venezuela debido a un aumento de la actividad militar, mientras Nicolás Maduro critica las maniobras estadounidenses en el Caribe. En Chile, la relación diplomática se vio afectada por comentarios \"inapropiados\" del embajador de EE.UU. sobre el presidente Boric y las elecciones venideras. Sin embargo, Brasil celebra la reducción de aranceles estadounidenses a diversos productos agrícolas.\n\nEn el ámbito migratorio y político interno de Estados Unidos, se actualizaron las condiciones de inadmisibilidad para extranjeros y el estatus de protección temporal (TPS) para ciudadanos venezolanos. Políticamente, Donald Trump sostuvo una reunión calificada de \"productiva\" con el alcalde electo de Nueva York, Zohran Mamdani, a pesar de previas fricciones entre ambos.\n\nOtros eventos globales incluyen un incidente de caos y estampida masiva durante el \"Black Friday\" en Ciudad del Este, Paraguay. Un caso de crimen organizado transnacional implica a un exdeportista canadiense, presunto narcotraficante, vinculado a la muerte de un testigo del FBI en Colombia. Finalmente, un buque con casi 3.000 vacas uruguayas permanece varado en el Mediterráneo tras ser rechazado por Turquía, generando preocupación por el bienestar de los animales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T06:20:12.494580",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La Justicia avanza en múltiples frentes de corrupción, destacándose la causa ANDIS. Se allanaron financieras y empresas de criptomonedas siguiendo la ruta del dinero de contratos millonarios irregulares, con figuras como Miguel Ángel Calvete bajo investigación por presunta red de corrupción y Jorge Omar Panelli como hilo conductor. Otros imputados, como Spagnuolo y Garbellini, se negaron a declarar, mientras la defensa de Picardi busca invalidar pruebas. Paralelamente, el juicio de Cuadernos continúa virtualmente hasta diciembre, centrado en la lectura de coimas para acelerar el proceso.\n\nEl Congreso se prepara para un intenso cierre de año. El Gobierno apura sesiones extraordinarias para discutir reformas en 2026, mientras los diputados electos jurarán el 3 de diciembre, reconfigurando la Cámara Baja y previendo la reelección de Martín Menem. Se negocia el futuro de ex-libertarios para formar la primera minoría oficialista, y la tensión escala entre la UCR y Provincias Unidas por el mapa de bloques. La UCR, por su parte, elegirá sucesor de Lousteau el 12 de diciembre. Políticamente, Karina Milei impulsa plenarios libertarios en la provincia de Buenos Aires, y los gobernadores peronistas trazan una estrategia autónoma frente al Presidente, con encuentros como el de Santilli y Zamora, e incluso negociaciones como la cesión de una compañía estatal a Catamarca a cambio de apoyo legislativo.\n\nEn materia económica y de política exterior, el Gobierno impulsa activamente la captación de inversiones. Se anunció la \"Argentina Week 2026\" en Nueva York, con la confirmada participación del Presidente Javier Milei, buscando presentar una \"nueva Argentina\" a inversores globales. Este impulso contrasta con la diferenciación de Mauricio Macri, quien sugirió que China es un socio más complementario para Argentina que Estados Unidos. A nivel doméstico, la desregulación del Instituto Nacional de la Yerba Mate (INYM) generó alerta en Misiones, aunque la fragmentación del sector yerbatero podría mitigar una crisis política.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T06:20:23.486378",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Estados Unidos confirmó el giro de U$S872 millones en Derechos Especiales de Giro (DEG) para el pago argentino al FMI, junto con la activación de un swap por U$S2.500 millones, que el Banco Central habría elevado a U$S2.700 millones. Paralelamente, el ministro de Economía Luis Caputo desmintió enfáticamente negociaciones con bancos privados por un rescate de U$S20.000 millones, calificando las publicaciones como una \"operación\".\n\nEn el ámbito económico interno, la inflación de noviembre no lograría descender del 2% debido a aumentos en tarifas y alimentos, anticipándose una desaceleración más clara hacia finales de 2026. Los dólares financieros, como el Contado con Liquidación (CCL), superaron los $1.500, mientras que el S&P Merval cayó y el riesgo país superó los 650 puntos. La venta financiada de autos 0 km alcanzó su punto más bajo del año, y la morosidad familiar se incrementó por undécimo mes consecutivo. El consumo de carne vacuna, pese a aumentos de precios, mostró una leve recuperación.\n\nRespecto al mercado laboral y políticas sociales, en la última década se generaron 3 millones de empleos, mayormente en el sector informal, con una caída en el empleo asalariado privado registrado. El Gobierno propone que los aumentos de la Asignación Universal por Hijo (AUH) se realicen de manera discrecional. En el sector corporativo, un argentino fue nombrado director financiero de Citigroup, y se anunció una inversión de U$S10 millones para la renovación de un centro comercial.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-22T06:20:36.957477",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-22T06:20:36.957967"
    }
  }
}