{
  "fecha_consolidacion": "2025-12-09",
  "fecha_generacion": "2025-12-09T09:20:38.801950",
  "resumenes": {
    "internacional": {
      "resumen": "En un giro en la política tecnológica, Estados Unidos, bajo la administración Trump, permitió a Nvidia exportar chips H200 a China a cambio de una comisión del 25% de las ventas, flexibilizando controles previos. China, por su parte, reportó un récord histórico de $1.08 billones en exportaciones este año, superando su marca de 2024 y exportando el triple a EE.UU. de lo que importa. En Europa, líderes se reunieron en Londres para ratificar su apoyo a Ucrania y buscar unidad frente a potenciales cambios en la política estadounidense, mientras en Venezuela el gobierno de Maduro reforzó su estructura política interna y alertó sobre posibles ataques de EE.UU. a sus recursos petroleros. La estructura protectora de Chernóbil sufrió daños tras el impacto de un dron ruso, generando preocupación por su contención.\n\nLa política migratoria experimentó endurecimientos. La Unión Europea acordó medidas más estrictas para solicitantes de asilo rechazados, generando debates. En EE.UU., el USCIS intensificó las investigaciones sobre extranjeros trabajadores, mientras restricciones y tarifas en visas H-1B complicaron a médicos migrantes. Una nueva ley en Washington busca proteger a trabajadores inmigrantes. Paralelamente, en Tenerife, Islas Canarias, una ola gigante cobró la vida de cuatro personas y dejó un desaparecido, tras ignorar advertencias de fuerte oleaje.\n\nJapón fue golpeado por un potente terremoto de magnitud 7.6, seguido de réplicas, que activó alertas de tsunami para sus costas y Rusia, dejando al menos 30 heridos y causando evacuaciones masivas. Las autoridades monitorean la situación de las plantas nucleares. En otros desarrollos, el príncipe Harry verá reevaluada su seguridad en Londres, abriendo la posibilidad de un retorno al Reino Unido con su familia. El Vaticano, bajo el Papa León XIV, disolvió una comisión de recaudación de fondos creada por su predecesor, Francisco.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-09T09:20:27.702193",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-09T09:20:28.383606",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El sector laboral experimenta ajustes significativos, con la confirmación de aumentos salariales y bonos de fin de año para empleados de comercio y personal de casas particulares, extendiéndose algunos acuerdos paritarios hasta abril de 2026. No obstante, un informe destaca que siete de cada diez trabajadores formales e informales no alcanzan el millón de pesos, evidenciando un deterioro en el ingreso. Además, la propuesta de reforma laboral busca establecer a los repartidores de plataformas como prestadores de servicios independientes, sin relación laboral.\n\nEn el ámbito financiero y de mercados, el Gobierno planea emitir deuda en dólares con ley local por primera vez en ocho años para afrontar vencimientos, aunque los fondos extranjeros muestran reservas. Esta estrategia macroeconómica genera interrogantes sobre la renegociación con el FMI, mientras el riesgo país se mantiene en 633 puntos básicos y el dólar blue sigue siendo una referencia diaria en el mercado cambiario. A nivel global, Wall Street mostró cautela previo a la reunión de la Reserva Federal.\n\nLa actividad económica presenta un escenario complejo, con ventas minoristas generales y de pymes registrando caídas significativas del 9,1% y 4,1% interanual en noviembre, respectivamente, atribuidas al deterioro del ingreso familiar y la inflación. La reforma laboral busca contrarrestar esto con un Régimen de Incentivo a Grandes Inversiones (RIGI) para pymes, beneficios fiscales y la eliminación de impuestos a ciertos bienes. Paralelamente, una nueva gravabilidad bonaerense sobre bonos genera controversia y comercios de Pilar rechazan un incremento de tasas. China fortalece su posición como el segundo socio comercial de Argentina.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-09T09:20:38.801438",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-09T09:20:38.801926"
    }
  }
}