{
  "fecha_consolidacion": "2025-12-12",
  "fecha_generacion": "2025-12-12T09:21:54.064266",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones entre Estados Unidos y Venezuela se intensifican, con Washington endureciendo su estrategia mediante sanciones a entidades y familiares de Nicolás Maduro, además de incautaciones de petroleros. Maduro, por su parte, adoptó un discurso desafiante, mientras que Rusia reafirmó su \"acuerdo de asociación estratégica\" y apoyo a Caracas frente a la \"creciente presión externa\". Brasil también dialogó con Maduro tras una conversación con Donald Trump. Un analista internacional advirtió sobre la intención estadounidense de dominar América Latina, mientras que la opositora María Corina Machado protagonizó un \"aterrador\" escape de Venezuela.\n\nEn el conflicto ucraniano, Estados Unidos, bajo la administración Trump, presiona a Kiev para que realice \"grandes concesiones territoriales\" a Rusia, incluyendo la propuesta de una zona económica libre y sin tropas en el este del país. El presidente Zelenski defiende la soberanía territorial, mientras que se reporta \"frustración\" en la Casa Blanca y \"palabras muy fuertes\" en conversaciones de Trump con líderes europeos, quienes son retratados como \"desorientados\".\n\nEuropa experimenta inestabilidad interna. El gobierno de Bulgaria cayó tras semanas de protestas masivas contra la corrupción y los aumentos de precios relacionados con la adopción del Euro. Simultáneamente, millones de personas se movilizaron en Portugal para rechazar una reforma laboral propuesta por el primer ministro.\n\nEn el ámbito político latinoamericano, un excandidato chileno, Franco Parisi, criticó al presidente Gabriel Boric, argumentando que su gestión ha beneficiado al rival José Antonio Kast de cara al balotaje.",
      "cantidad_noticias": 24,
      "fecha_generacion": "2025-12-12T09:21:32.320455",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-12T09:21:52.729451",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-12T09:21:54.063992",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-12T09:21:54.064242"
    }
  }
}