{
  "fecha_consolidacion": "2025-11-26",
  "fecha_generacion": "2025-11-26T09:19:00.924425",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas marcan la agenda internacional, destacándose la difusión por parte de China de un video de su nuevo misil hipersónico YKJ-1000, simulando un ataque a Japón, en un contexto de fricciones con Taiwán. En América Latina, la presión de Estados Unidos sobre Venezuela se intensifica con reuniones militares caribeñas, a lo que Nicolás Maduro respondió con una marcha de repudio, denunciando amenazas militares y el régimen amenazó a aerolíneas. Ucrania, por su parte, aceptó un acuerdo de paz impulsado por Donald Trump, aunque persisten \"detalles menores\" y los europeos mantienen cautela. Francia activa un servicio militar voluntario para reforzar sus defensas ante la amenaza rusa.\n\nEn la esfera política regional, el Tribunal Supremo de Brasil confirmó la condena a 27 años de prisión para Jair Bolsonaro por intento de golpe de Estado. Bolivia anunció un ajuste presupuestario del 30% para reducir el déficit fiscal. Honduras se prepara para controvertidas elecciones presidenciales. La ONU inició el proceso de selección de su próximo secretario general.\n\nEstados Unidos enfrenta desafíos internos y celebra el Día de Acción de Gracias. Las políticas migratorias de Donald Trump generan preocupación, con la posible separación de familias haitianas por la finalización del Estatus de Protección Temporal y nuevas reglas de la CBP que afectarán a migrantes con \"green card\". Nueva York implementa controles de tránsito y emite advertencias por nevadas y vientos fuertes que podrían impactar los viajes y el desfile de Macy’s. Se descubrió una carga ilegal de 10 millones de dólares en la frontera sur.\n\nOtros eventos incluyen el arribo de 2,901 vacas uruguayas a Libia tras semanas varadas y la muerte de decenas de animales, en medio de denuncias ambientales. China se posiciona como laboratorio global de la movilidad sustentable, destacando avances en vehículos eléctricos e inteligentes.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T09:18:46.830428",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T09:18:48.831554",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El ministro de Economía, Luis Caputo, anticipó a empresarios británicos que 2026 “será un año espectacular” para Argentina, proyectando una competitividad basada en la rebaja de impuestos. El canciller Pablo Quirno complementó esta visión al pronosticar un incremento de $100.000 millones en exportaciones en siete años. Se monitorean los desafíos económicos inmediatos, como la demanda de dólares, mientras se planifica la mudanza de la embajada argentina a Jerusalén en 2026.\n\nLa situación social y laboral refleja desafíos. Tras seis meses de inactividad, el Gobierno convocará al Consejo del Salario, con el sueldo mínimo estancado y una caída del 35% en su poder adquisitivo. La actividad económica apenas repuntó en septiembre, mostrando sectores clave en declive. ANSES continúa con su calendario de pagos, y se debate una reforma laboral con rechazo empresarial a ciertos puntos.\n\nEn el mercado cambiario, el dólar blue registró un alza, impulsado por diversos factores y con expectativas sobre su valor a fin de año. El Bitcoin, por su parte, retrocedió por debajo de los u$s88.000. Financieramente, el Grupo Galicia anunció pérdidas significativas, mientras se ofrecen herramientas como el plazo fijo para resguardar ahorros.\n\nSe observan movimientos importantes en inversiones y comercio. El grupo Manzano y Vila avanza en la adquisición de las estaciones de servicio Shell y su refinería por más de US$1400 millones. YPF se asoció con ENI para la exploración petrolera offshore en Uruguay. La importación de 150 colectivos chinos generó debate por el impacto en la industria nacional. Además, China Eastern Airlines fue autorizada para operar el vuelo comercial más largo del mundo con destino a Argentina.\n\nEn el ámbito tecnológico y digital, ARCA simplifica la facturación con un nuevo esquema. Google superó a Microsoft en valor de mercado gracias a su avance en Inteligencia Artificial. Se ofrecen descuentos en transporte mediante billeteras virtuales, y la plataforma de e-commerce Shopee retorna a Argentina, intensificando la competencia online.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T09:19:00.923871",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-26T09:19:00.924403"
    }
  }
}