{
  "fecha_consolidacion": "2025-11-29",
  "fecha_generacion": "2025-11-29T15:15:35.730374",
  "resumenes": {
    "internacional": {
      "resumen": "La tensión entre Estados Unidos y Venezuela se agudiza, con el presidente Trump advirtiendo que el espacio aéreo venezolano debe considerarse \"cerrado totalmente\" y amenazando con acciones militares. Estas declaraciones ocurren tras una confirmada llamada telefónica con Nicolás Maduro, mediada por Marco Rubio, donde se exploró una posible reunión entre ambos líderes.\n\nEn el ámbito de la aviación, Airbus ordenó la detención inmediata de vuelos de 6.000 aeronaves del modelo A320 debido a fallas en una computadora causadas por la radiación solar. Esta medida ha provocado interrupciones significativas, aunque Francia reporta que las actualizaciones de software se están realizando sin problemas en más de 5.000 unidades.\n\nRespecto a políticas migratorias estadounidenses, Trump anunció la suspensión de la migración de países del \"tercer mundo\". Paralelamente, se genera temor entre latinos con DACA por el riesgo de deportaciones masivas, y USCIS podría revocar la ciudadanía bajo ciertas condiciones en 2025 y 2026. En la región, Perú militarizó su frontera con Chile y declaró estado de emergencia ante una llegada masiva de migrantes.\n\nEl papa León XIV realizó una gira internacional, visitando la Mezquita Azul de Estambul sin detenerse a rezar, un gesto que marca diferencias con su predecesor. Se reunirá con el Patriarca ortodoxo Constantino antes de viajar al Líbano.\n\nOtros desarrollos incluyen la reducción de la brecha de precios entre autos nuevos y usados en EE.UU., una inversión millonaria en California para facilitar el acceso a la vivienda, la apertura de un parque acuático temático de Barbie en Orlando y la reaparición del legendario diamante florentino.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-29T15:15:11.624220",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno Nacional avanza en una profunda reestructuración estatal, impulsando el “plan motosierra” para reducir la planta pública en un 10% para 2026, con despidos que se anticipan como inminentes. Paralelamente, la administración busca tratar reformas clave y aprobar el Presupuesto en el Congreso durante diciembre. En el ámbito legislativo, La Libertad Avanza (LLA) consolida su poder al sumar diputados del PRO, acercándose a ser la primera minoría en la Cámara Baja, lo que fortalecería su capacidad para impulsar la agenda oficialista. En el Senado, los libertarios se posicionan como segunda minoría, y el gobernador Gerardo Zamora confirmó la creación de un bloque provincial propio.\n\nSe concretan movimientos importantes en el Gabinete. Alejandra Monteoliva jurará como Ministra de Seguridad y Carlos Presti asumirá como Ministro de Defensa. Estos reemplazos se producen tras la transición de Patricia Bullrich y Luis Petri a sus bancas en el Senado, dejando temporalmente acéfalo el Ministerio de Seguridad. En política de Defensa, Argentina avanza en la adquisición de seis cazas F-16 y negocia con Francia la compra de submarinos Scorpene, si bien esta última operación enfrenta desafíos de financiamiento.\n\nInternamente, persisten tensiones en el oficialismo, evidenciadas por un nuevo cruce entre Victoria Villarruel y Karina Milei en el Senado, calificado por Patricia Bullrich como una cuestión de “relación institucional”. El presidente Javier Milei, por su parte, profundiza sus vínculos espirituales con la integración de un nuevo asesor. Otros desarrollos incluyen la reelección de Hugo Moyano en la Federación de Camioneros, una estrategia gubernamental para condicionar al titular de la AFA, y la disposición de Sur Finanzas ante la justicia en el marco de una investigación. A nivel local, el PRO logró la aprobación del Presupuesto de la Ciudad de Buenos Aires con el apoyo de LLA.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T15:15:24.419031",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El mercado cambiario muestra una sostenida demanda de dólares por parte de individuos, totalizando más de USD 20.000 millones desde la quita del cepo, con USD 4.669 millones solo en octubre. Esto plantea interrogantes sobre la capacidad de acumulación de reservas del Banco Central. En este contexto, el Gobierno flexibilizó el cepo cambiario para inversores extranjeros, buscando facilitar el ingreso de capitales. Se prevé una posible aceleración en la cotización del dólar para el cierre del año.\n\nDiciembre traerá consigo una serie de aumentos que impactarán el poder adquisitivo, incluyendo transportes, peajes, servicios de luz y gas (con un nuevo régimen de subsidios gradual), alquileres y prepagas. El consumo general se describe como dual, con una porción significativa de la población experimentando dificultades económicas. Las ventas de automóviles 0 km continúan en baja, con pocos ajustes de precios esperados para el último mes del año.\n\nEl sector productivo enfrenta desafíos, como la caída de precios del trigo a nivel local e internacional debido a una supercosecha. Además, entidades vitivinícolas expresaron reparos sobre la desregulación, pidiendo mantener instrumentos de trazabilidad. En contraste, el mercado bursátil muestra un panorama alcista para diciembre, impulsado por la baja de tasas externas, la mejora del riesgo país y buenos balances corporativos. La confianza empresarial para el tercer trimestre se mantiene como un indicador relevante.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T15:15:35.729904",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-29T15:15:35.730345"
    }
  }
}