{
  "fecha_consolidacion": "2025-11-29",
  "fecha_generacion": "2025-11-29T09:16:08.575476",
  "resumenes": {
    "internacional": {
      "resumen": "La política exterior estadounidense se destacó por informes de una conversación telefónica secreta entre el expresidente Donald Trump y el líder venezolano Nicolás Maduro, con la mediación de Marco Rubio, a pesar de las tensiones y designaciones previas. Paralelamente, Trump anunció planes para suspender la migración de \"países del tercer mundo\" a EE.UU., una medida que afectaría a diecinueve estados.\n\nEn el contexto de la guerra en Ucrania, se reportó la renuncia de Andriy Yermak, jefe de Gabinete de Zelenski, tras una redada anticorrupción en su residencia. En un avance diplomático, Vladimir Putin y Víktor Orbán acordaron que Budapest sea la sede de posibles negociaciones de paz para el conflicto ucraniano, una propuesta inicialmente acercada por Trump.\n\nAmérica Latina experimentó una escalada en la crisis migratoria, con Perú militarizando su frontera con Chile y declarando estado de emergencia ante la llegada masiva de migrantes. En seguridad aérea, Airbus emitió una directiva urgente para revisar y reemplazar software en 6.000 aviones A320 debido a fallas en un sistema vulnerable a la radiación solar.\n\nA nivel doméstico en Estados Unidos, la inteligencia artificial analizó el Cyber Monday, comparando las compras en línea y en tiendas físicas. Se publicaron los calendarios de pago para el Seguro Social y los beneficios SNAP en varios estados, mientras una ola de frío polar afectaba Chicago con implicaciones laborales. Otros temas incluyeron la \"diplomacia del panda\" de China y la renovación del mandato del comisionado de la OEA contra el antisemitismo.",
      "cantidad_noticias": 25,
      "fecha_generacion": "2025-11-29T09:15:49.360383",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La política argentina se reconfigura con cambios ministeriales y movimientos legislativos. Patricia Bullrich y Luis Petri abandonaron sus carteras de Seguridad y Defensa, jurando como senadores; Alejandra Monteoliva y Carlos Presti son los designados para reemplazarlos, con sus asunciones previstas para los próximos días. En el Senado, la jura de nuevos legisladores estuvo marcada por tensiones, incluyendo un cruce entre Victoria Villarruel y Karina Milei por la asignación de palcos, y la impugnación de una senadora electa. La Libertad Avanza, por su parte, continúa fortaleciéndose en Diputados con nuevos pases desde el PRO, acercándose a ser la principal fuerza legislativa.\n\nEl Gobierno busca cerrar el año con la aprobación del Presupuesto nacional, mientras que en la Ciudad de Buenos Aires, el PRO ya logró la sanción de su Presupuesto 2025 con el apoyo de La Libertad Avanza. En defensa, se confirmó la próxima llegada de los primeros seis aviones F-16 de \"segunda vida\". La relación con Israel emerge como una cuestión moral y estratégica para el oficialismo, evidenciada por la figura del rabino Axel Wahnish y un nuevo asesor espiritual. A nivel internacional, Javier Milei manifestó apoyo al candidato Tito Asfura en las elecciones de Honduras.\n\nLa esfera judicial se agitó con la renuncia de un funcionario de la Oficina Anticorrupción implicado en un caso de coimas, y la negativa de exfuncionarios a declarar en la Causa ANDIS por presunto desvío de fondos. El financista Ariel Vallejo y la firma Sur Finanzas, mencionada en un contexto de investigación y en la \"guerra mediática\" que la Casa Rosada busca instalar para condicionar a \"Chiqui\" Tapia, se declararon a disposición de la justicia. En el ámbito gremial, Hugo Moyano fue reelecto al frente de la Federación de Camioneros, reestructurando la cúpula familiar. Juan Schiaretti fue operado exitosamente de una afección cardíaca.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T09:15:58.385289",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El Gobierno avanzó en la flexibilización del cepo cambiario para inversores extranjeros, permitiendo mayor transferencia de valores negociables al exterior. En contraste, el sector vitivinícola solicitó al ministro Luis Caputo mantener instrumentos para la trazabilidad, mientras que el sector agropecuario urgió por la baja de Derechos de Exportación y mejoras en infraestructura, señalando que las políticas cambiarias e impositivas actuales reducen la competitividad.\n\nEl mercado cambiario mostró una dinámica de alta demanda de divisas. Los ahorristas y empresas argentinas compraron US$ 4.669 millones en octubre, sumando un total de US$ 36.746 millones en los primeros diez meses del año, la cifra más elevada en seis años. Las cotizaciones del dólar blue, real y euro blue se mantuvieron como un punto de atención constante.\n\nDiciembre proyecta una serie de aumentos en servicios esenciales como alquileres y prepagas, incrementando la presión sobre el bolsillo de los consumidores. En el ámbito productivo, la industria forestal argentina atraviesa una crisis significativa con cierres de empresas y suspensiones, afectada por la caída del consumo y el aumento de costos. La reforma laboral sigue siendo un punto de tensión, con diferencias entre empresarios y la CGT.\n\nEn el mercado laboral, se destacó la importancia de las condiciones de disfrute más allá del salario para la Generación Z, según especialistas. Adicionalmente, ANSES anunció un bono superior a $200.000 para beneficiarios en programas de reinserción.\n\nA nivel internacional, las ganancias de Nvidia anticipan un despliegue de la revolución de la Inteligencia Artificial en la próxima década. Por su parte, el Bitcoin experimentó un retroceso, a pesar del optimismo por posibles recortes de tasas por parte de la Reserva Federal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-29T09:16:08.575030",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-29T09:16:08.575452"
    }
  }
}