{
  "fecha_consolidacion": "2025-12-03",
  "fecha_generacion": "2025-12-03T15:18:47.374932",
  "resumenes": {
    "internacional": {
      "resumen": "La administración estadounidense, bajo Donald Trump, ha intensificado su política migratoria, congelando solicitudes de residencia y naturalización para ciudadanos de 19 países, incluidos Cuba y Venezuela. Esta medida responde a criterios de \"alto riesgo\" y recientes incidentes de seguridad, acompañándose de mayores controles por parte de ICE y CBP y revisiones rigurosas de beneficios migratorios. Paralelamente, Estados Unidos enfrenta una denuncia formal ante la CIDH por presuntas ejecuciones extrajudiciales en las costas de Venezuela y Colombia. Las relaciones con América Latina continúan tensas, con Brasil esperando recortes arancelarios y la incertidumbre de las elecciones hondureñas, donde el conteo está detenido y el expresidente indultado por Trump teme por su vida.\n\nEn el conflicto israelí-palestino, Hamas recuperó un cuerpo tras una fallida entrega de rehenes, y la apertura del paso de Rafah por Israel se ha limitado exclusivamente a la salida de personas de Gaza, provocando protestas egipcias. En el ámbito geopolítico, se llevaron a cabo reuniones entre figuras estadounidenses y el presidente ruso Putin para abordar la guerra en Ucrania, aunque sin resultados concretos.\n\nInternamente, Estados Unidos se prepara para un invierno severo, con alertas por frío extremo, nevadas intensas y posibles récords de temperatura en estados como Illinois. En Nueva York, se implementan nuevas estrategias para combatir la evasión de tarifas en el transporte público, que ha generado pérdidas significativas. En otras noticias internacionales, Corea del Sur ha desarticulado una red de piratería que comprometió 120.000 cámaras domésticas. Argentina obtuvo medallas de oro en los World Cheese Awards, mientras Brasil mantiene su liderazgo en el ranking de universidades latinoamericanas.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T15:18:19.884172",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "La reorganización gubernamental marca el inicio de la nueva gestión en la Secretaría de Inteligencia (SIDE), con el desplazamiento de Sergio Neiffert, el nombramiento de Cristian Auguadra y una ola de 130 despidos. En paralelo, el Poder Ejecutivo busca blindar su reforma laboral en el Congreso, preparando el llamado a sesiones extraordinarias, coincidiendo con la asistencia del Presidente Javier Milei a la jura de nuevos diputados, donde La Libertad Avanza asume como primera minoría, influenciado por la salida de un legislador del bloque peronista. A nivel provincial, el PRO confirmó que no apoyará la solicitud de nueva deuda del gobernador Axel Kicillof.\n\nEn el ámbito judicial, continúan las investigaciones por corrupción, destacando el caso ANDIS con la indagatoria de Guadalupe Muñoz, señalada como \"cajera\" en la trama de Miguel Ángel Calvete, mientras otros imputados se negaron a declarar. Simultáneamente, el diputado José Luis Espert solicitó declarar en la causa que lo vincula al presunto lavado de dinero del narcotráfico, y la diputada Lorena Villaverde defendió su inocencia ante acusaciones de narcotráfico y estafa. Adicionalmente, inversores del caso $LIBRA apelaron un embargo por considerarlo insuficiente frente a la magnitud de la estafa financiera, y el Banco Central amplió una investigación contra empresas vinculadas a Sur Finanzas.\n\nRespecto al fútbol argentino, la Asociación del Fútbol Argentino (AFA) enfrenta un escrutinio intenso por inconsistencias contables de 111 millones de dólares, aunque el Gobierno descartó una intervención, en medio de un amplio hartazgo público hacia la gestión de Claudio Tapia. A nivel internacional, el Gobierno colombiano anunció la condonación de créditos del Icetex para más de mil jóvenes, y en Honduras, Salvador Nasralla mantiene su liderazgo en las elecciones, con el 80% de los votos escrutados.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-12-03T15:18:35.162833",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El gobierno se prepara para regresar al mercado internacional de deuda tras ocho años, buscando colocar nuevos títulos y reducir el costo de financiamiento. El ministro Luis Caputo confirmó ofertas bancarias de entre USD 6.000 y USD 7.000 millones, lo que fortalecerá las reservas (actualmente en USD 41.882 millones) y facilitará la gestión de pagos de deuda. Esta perspectiva positiva se alinea con una recuperación en los mercados de bonos y acciones, y una caída del riesgo país, aunque persisten desafíos para consolidar un rumbo cambiario consistente. Las emisiones de deuda de provincias y empresas también contribuyen a la oferta de dólares, prolongando la calma cambiaria.\n\nEl mercado interno refleja una contracción del consumo, con una baja promedio del 8.7% en precios de electrodomésticos y ventas estancadas, así como una caída en la demanda de bebidas que favorece a marcas más económicas. Las importaciones de textiles y ropa se duplicaron en el año, principalmente desde China. En contraste, el sector minero proyecta un \"boom\" del cobre, impulsado por la demanda de inteligencia artificial y la transición energética, lo que ha llevado a la reactivación del importante proyecto Alumbrera. Además, el gobierno liberó 50.000 cupos de autos eléctricos e híbridos con arancel cero para 2026.\n\nEn el ámbito laboral y social, el salario mínimo experimentó un ligero ajuste tras permanecer congelado, con aumentos proyectados hasta agosto de 2026. ANSES adelantó el calendario de pagos de diciembre, incluyendo aumentos, aguinaldo y bonos extraordinarios para jubilados, pensionados y beneficiarios. La inteligencia artificial está afectando el empleo inicial, con una reducción del 25% en la contratación de perfiles sin experiencia. Paralelamente, se implementaron controles fiscales con ARCA estableciendo límites para transferencias en billeteras virtuales y ARBA suspendiendo agentes de recaudación por deudas superiores a los $100 millones.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-03T15:18:47.374479",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-03T15:18:47.374910"
    }
  }
}