{
  "fecha_consolidacion": "2025-11-26",
  "fecha_generacion": "2025-11-26T06:23:47.330960",
  "resumenes": {
    "internacional": {
      "resumen": "Las tensiones geopolíticas regionales se intensifican, particularmente en el Caribe, donde el despliegue militar de Estados Unidos ha sido vehementemente rechazado por Nicolás Maduro. Paralelamente, altos mandos militares estadounidenses se reunieron con líderes caribeños para fortalecer la defensa, señalando una creciente presión sobre Venezuela. En Europa, Ucrania aceptó un acuerdo de paz propuesto por Donald Trump, mientras Francia activó el servicio militar voluntario en respuesta a la \"amenaza de Rusia\", evidenciando una preocupación por la seguridad continental. A nivel global, la ONU inició el proceso para seleccionar a su próximo secretario general, priorizando la postulación de mujeres.\n\nEn América Latina, la política regional experimenta movimientos significativos. El Tribunal Supremo de Brasil ratificó la condena a Jair Bolsonaro a 27 años de prisión por su intento de golpe de Estado. Honduras se prepara para unas elecciones presidenciales anticipadas como controvertidas, dadas las acusaciones de fraude y su historial político. En el ámbito económico, Bolivia anunció un ajuste presupuestario del 30% para reducir el gasto fiscal. Un incidente comercial en Uruguay vio el desembarco en Libia de un cargamento de ganado tras semanas de retención en Turquía, con denuncias ambientales por decenas de muertes de animales.\n\nEn cuanto a tendencias transfronterizas y asuntos migratorios, China se posiciona como líder mundial en movilidad sustentable, siendo un \"laboratorio global\" para el transporte eléctrico. En la frontera sur de Estados Unidos, las nuevas reglas de la CBP, que incluyen el uso de datos biométricos, impactarán a los migrantes con green card. Asimismo, se interceptó una carga ilegal de US$10 millones oculta en un envío comercial y se difundieron pautas para migrantes sobre sus derechos ante detenciones de ICE o CBP, destacando la continua vigilancia en la zona.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-11-26T06:23:20.285293",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno incrementó los subsidios y becas destinados al abordaje integral de consumos problemáticos. En el ámbito de la política nacional, Carlos Presti asumirá como Ministro de Defensa sin pasar a retiro, manteniendo su jerarquía militar. La administración denunció a un financista ligado a la AFA por presunto lavado de dinero y evasión, mientras el Presidente Javier Milei fue vinculado a una controversia por la promoción de una criptomoneda. Adicionalmente, la Ministra Patricia Bullrich presentó la Agencia Nacional de Migraciones, enfocada en la protección fronteriza.\n\nLa actividad legislativa se encuentra condicionada por las negociaciones con los gobernadores, afectando el tratamiento del Presupuesto 2026 y la reforma laboral, cuyo proyecto oficial aún no fue entregado. La oposición exigió que un reciente acuerdo con Estados Unidos pase por el Congreso para su revisión. La Libertad Avanza se prepara para convocar sesiones extraordinarias, mientras que gobernadores peronistas no alineados con Cristina Kirchner evalúan unirse en Diputados para impulsar una agenda federal. A nivel provincial, Axel Kicillof obtuvo el primer aval para tomar deuda.\n\nEn el ámbito judicial, la \"Causa Cuadernos\" avanzó con la lectura de acusaciones que imputan a la expresidenta Cristina Kirchner por la conformación de un \"circuito de coimas\". El magistrado Ricardo Lorenzetti enfatizó la importancia de integrar la Corte Suprema a la brevedad. En política exterior, el Presidente Milei viajará a Israel para concretar el traslado de la Embajada a Jerusalén, tras recibir al canciller israelí. Asimismo, llegaron al país los primeros blindados Stryker 8x8 adquiridos a Estados Unidos para el Ejército argentino.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T06:23:33.961174",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El ministro de Economía, Luis Caputo, anticipó un \"año espectacular\" para 2026, a pesar de los desafíos inmediatos que enfrenta la economía argentina, incluyendo la volatilidad del dólar y licitaciones de deuda cruciales. Se registró un leve repunte de la actividad económica en el tercer trimestre, con una proyección de crecimiento anual del 4,5%, aunque sectores clave mantienen una tendencia a la baja.\n\nEn el ámbito laboral y social, el poder adquisitivo del salario mínimo vital y móvil se desplomó un 35%, impulsando la reconvocatoria del Consejo del Salario tras seis meses de inactividad. La provincia de Buenos Aires experimentó la pérdida de 4.660 empleadores y más de 90.000 trabajadores. Paralelamente, una propuesta de reforma laboral generó rechazo empresarial, particularmente por la introducción de un fondo de despidos.\n\nArgentina busca impulsar su comercio exterior e inversiones, con proyecciones de sumar u$s100.000 millones a las exportaciones en siete años. Se concretó la autorización de vuelos para China Eastern Airlines y YPF se asoció para la exploración offshore en Uruguay. El país también evalúa adherir a un convenio internacional de propiedad intelectual en semillas con EE.UU. A nivel empresarial, el grupo Vila-Manzano avanza en la adquisición de estaciones Shell y la industria automotriz redefine su estrategia con la importación del SUV Taos, mientras una polémica medida generó conflicto en el sector yerbatero.\n\nEn tecnología, Google consolidó su liderazgo en Inteligencia Artificial, superando a Microsoft en valor de mercado. En materia fiscal, se implementó un nuevo esquema de facturación por parte de ARCA. Adicionalmente, se promueven programas de intercambio profesional para jóvenes y se ofrecen beneficios de ahorro en transporte público a través de billeteras virtuales.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-26T06:23:47.330400",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-26T06:23:47.330936"
    }
  }
}