{
  "fecha_consolidacion": "2025-11-11",
  "fecha_generacion": "2025-11-11T06:19:57.078141",
  "resumenes": {
    "internacional": {
      "resumen": "El cierre del gobierno de Estados Unidos se encamina a su fin, con la aprobación de un proyecto de presupuesto en el Senado pendiente de la Cámara de Representantes. En el ámbito político, el expresidente Donald Trump indultó a Rudy Giuliani y a más de 70 personas acusadas de intentar anular los resultados electorales de 2020, mientras amenazó con demandar a la BBC por un documental. Económicamente, EE.UU. revocó la extensión automática del permiso de trabajo EAD para migrantes y la deuda de los hogares alcanzó un récord preocupante.\n\nAmérica Latina enfrentó significativas turbulencias internas y externas. Ecuador fue escenario de una masacre carcelaria con 31 muertos en Machala, atribuida a la violencia entre bandas y la inminente reubicación de presos. En Cuba, se inició un juicio histórico por corrupción contra el exvice primer ministro Alejandro Gil. Además, se reportó que Rusia está apoyando la intensificación de la represión del gobierno de Nicaragua, y el nuevo presidente boliviano, Rodrigo Paz Pereira, cuestionó el manejo de los recursos de litio de administraciones anteriores.\n\nEn el ámbito geopolítico y de seguridad global, China lanzó su XV Plan Quinquenal, que prioriza la seguridad económica mundial y busca redefinir las conexiones globales. Respecto a Ucrania, un análisis sugiere que Europa debe forjar una estrategia propia, dado que Rusia muestra resiliencia y capacidad militar adaptable. El conflicto en el Medio Oriente registró la entrega por parte de Hamas a Israel del cuerpo del rehén argentino Lior Rudaeff. Finalmente, un atentado con coche bomba en Nueva Delhi, India, dejó ocho muertos y diecinueve heridos en una zona turística.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T06:19:09.288358",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno ha implementado una profunda reestructuración de su organigrama, eliminando la Secretaría de Medios y transfiriendo las áreas de Deportes, Turismo y Ambiente a la Jefatura de Gabinete, liderada por Manuel Adorni. Asimismo, se oficializó a Diego Santilli como nuevo Ministro del Interior, buscando consensos con gobernadores como Martín Llaryora (Córdoba) y Marcelo Orrego (San Juan) en la antesala a la discusión del Presupuesto y las reformas legislativas. En el ámbito internacional, el Presidente Javier Milei no asistió a las cumbres del G-20 y CELAC-UE, enviando delegaciones de menor rango, mientras se avanza hacia un \"casi cerrado\" acuerdo comercial con Estados Unidos.\n\nEn el Congreso, la agenda legislativa se centra en la discusión sobre la creación de dos universidades en el Senado y la regulación de los DNU, que será un punto clave en la próxima sesión. El Poder Ejecutivo planea sesiones extraordinarias en diciembre para el Presupuesto y en febrero para reformas, incluyendo la Ley de Inocencia Fiscal. La relación con las provincias presenta tensiones, con el Jefe de Gobierno porteño, Jorge Macri, reclamando a la Nación $274.000 millones por deuda de coparticipación y conflictos por obras inconclusas en campos bonaerenses.\n\nLa política económica sigue generando debate, con el Ministro Luis Caputo diferenciándose de la gestión Macri y proyectando una inflación menor al 1% para 2026. El Gobierno busca implementar un plan para incorporar beneficiarios de planes sociales al mercado laboral y avanza en una reforma laboral que promete un fuerte debate con la CGT y la oposición. El Presidente Milei, en tanto, ha criticado duramente a economistas que propusieron impuestos al efectivo. Paralelamente, el PRO se enfrenta a una cumbre para contener la fuga de dirigentes hacia La Libertad Avanza, y el PJ Bonaerense disputa su liderazgo. Un juez federal fue llevado a juicio político por robo de monedas de oro.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T06:19:22.612310",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "El ministro de Economía, Luis Caputo, proyecta un crecimiento del 5% para 2026 y una inflación mensual inferior al 1% a mediados del mismo año, defendiendo la estabilidad del sistema de bandas cambiarias. Anunció un acuerdo comercial \"listo\" con Estados Unidos y prometió mayores deducciones en Ganancias, aunque reconoció que la recuperación para el bolsillo ciudadano será más lenta. Las empresas aportarán USD 1.650 millones en créditos externos y la inversión extranjera superó los USD 15.000 millones, pese a la cautela de fondos de Wall Street sobre el esquema cambiario. Actualmente, la inflación supera el 2% y la base monetaria registró su mayor caída en 18 meses en octubre por dolarización preelectoral.\n\nLa agenda económica prioriza la reforma laboral. La UIA, en su 31° Conferencia Industrial, enfocará el debate en la \"competitividad sistémica\" y la reducción del \"costo argentino\". Caputo detalló propuestas que incluyen ajustes en cargas patronales y un nuevo régimen de trabajo, buscando mitigar el incremento de costos empresariales, evidenciado por el 50% de los juicios laborales relacionados con ART. Expertos sugieren revisar el costo laboral total.\n\nA nivel judicial, la jueza Preska rechazó el pedido de YPF de evitar entregar información clave a los fondos demandantes en el litigio por US$ 16.100 millones. En el ámbito social, los salarios reales continúan muy por debajo de los niveles pre-Milei, y el salario mínimo está peor que en 2001. El país también enfrenta graves inundaciones en la Pampa que afectaron más de cinco millones de hectáreas y denuncias sobre el cobro de peajes ilegales en rutas nacionales.\n\nEn noticias de comercio, la importación de celulares como iPhone y Samsung será más barata desde enero, al reducirse a cero el Derecho de Importación Extrazona. En mercados internacionales, Wall Street experimentó un repunte tecnológico impulsado por el avance del fin del \"shutdown\" en EE. UU., mientras Bitcoin extendió sus ganancias, superando los u$s106.000.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T06:19:40.466480",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "Imputaciones por negligencia y conflictos laborales dominan la actualidad. Leandro Ginóbili fue imputado por la tragedia del temporal en Bahía Blanca que causó 13 muertes, mientras que dos facciones de Camioneros se enfrentaron violentamente, y trabajadores del Hospital Garrahan fueron sancionados. En gestión gubernamental, el Ejecutivo nacional dispuso la venta de un predio en Retiro, el porteño desalojó un edificio tomado, y se proyecta una reforma en la patente bonaerense. Un robo en Parque Patricios resultó en la muerte de un empleado, y avanza el jury a la jueza Makintach. La Corte de Estados Unidos, por su parte, rechazó un recurso contra el matrimonio igualitario.\n\nEl sistema sanitario fue calificado como \"absolutamente en crisis y quebrado\" por ministros de salud, quienes insistieron en la importancia de estudios preventivos para exfumadores y desmintieron mitos sobre el paracetamol en el embarazo. En el ámbito social y digital, el fenómeno de profesionales convirtiéndose en \"influencers\" es objeto de debate, y las estafas online aumentan durante eventos como el Black Friday. También se abordaron relatos personales en torno a la \"academia swinger\".\n\nLas alertas meteorológicas por tormentas y granizo persisten en Buenos Aires, mientras se investiga la desaparición de una yaguareté en Chaco y de una mujer en Necochea con sospechas de femicidio. En el ámbito cultural, se destacaron la vida de la actriz Bibi Andersson, la leyenda de Juan Bautista Bairoletto y la exploración de las Islas Aurora. Un proyecto santafesino de energía hídrica fue premiado, y un ciudadano ganó una suma millonaria en el Quini 6. La agenda de ocio incluyó el feriado por el Día de la Soberanía y la Noche de las Heladerías.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-11T06:19:57.077822",
      "categoria": "sociedad"
    }
  }
}