{
  "fecha_consolidacion": "2025-11-27",
  "fecha_generacion": "2025-11-27T09:18:10.505885",
  "resumenes": {
    "internacional": {
      "resumen": "Error al generar resumen: 503 UNAVAILABLE. {'error': {'code': 503, 'message': 'The model is overloaded. Please try again later.', 'status': 'UNAVAILABLE'}}",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T09:17:39.918397",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "Presidente Javier Milei continúa implementando medidas de gobierno, mientras se evalúa su posible viaje a Brasil para la firma del acuerdo Mercosur-Unión Europea. En política exterior, Argentina ha ratificado su alineamiento con Israel, con declaraciones del presidente en la DAIA, y ha presentado oficialmente a Rafael Grossi como candidato a la Secretaría General de la ONU, aunque también Virginia Gamba compite por el cargo. Paralelamente, la administración Milei genera controversia por señales de retroceso en la política de Derechos Humanos, particularmente en Memoria, Verdad y Justicia.\n\nLa reforma laboral emerge como un punto central de la agenda gubernamental, con el Poder Ejecutivo avanzando en la convocatoria a sesiones extraordinarias para su tratamiento. A pesar de los esfuerzos, el Consejo de Mayo no logró un acuerdo con la CGT, que rechaza el proyecto y advierte sobre la falta de consenso y posibles movilizaciones. Los puntos más conflictivos de la reforma amenazan con trabar su avance legislativo, generando expectativas sobre su presentación en el Congreso.\n\nA nivel provincial, la Legislatura bonaerense aprobó el Presupuesto y la ley impositiva, pero postergó el aval para que el gobernador Kicillof emita deuda, evidenciando diferencias sobre los fondos municipales. En CABA, Jorge Macri negocia con La Libertad Avanza para asegurar el apoyo al Presupuesto 2026. En el ámbito judicial, se ha priorizado el caso de Cristina Kirchner, mientras avanzan causas por corrupción como la de la ANDIS, que incluye a funcionarios de la Oficina Anticorrupción, y se unifican las causas contra el juez Patricio Maraniello para un posible juicio político. La privatización de rutas nacionales prevé un incremento significativo en los peajes.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T09:17:55.531194",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La gestión económica gubernamental se centra en la estabilidad fiscal y monetaria, logrando exitosas renovaciones de deuda cercanas al 96-97% de los vencimientos, aunque a tasas incrementadas. El índice de riesgo país (EMBI) del JP Morgan se estabiliza, reflejando cautela del mercado. Un análisis destaca la notable ejecución fiscal y monetaria del plan libertario; no obstante, la volatilidad económica provocó que bancos extranjeros restringieran el crédito en Argentina, y el crecimiento del tercer trimestre reportado por el INDEC genera escepticismo.\n\nEl consumo muestra un derrumbe significativo, con caídas del 13.1% en ventas mayoristas y 0.8% en supermercados. Para diciembre, se anticipan múltiples aumentos en tarifas, transporte, prepagas y alquileres. ANSES oficializó los haberes jubilatorios mínimos y máximos, y dispuso incrementos en jubilaciones y asignaciones familiares, incluyendo un bono de hasta $150.000 asociado a la Libreta AUH, cuya tramitación aún es baja. Los umbrales del Impuesto a las Ganancias también fueron definidos para el mes.\n\nEn el ámbito productivo y laboral, la actividad industrial cayó en el último año, según la UIA, situándose en niveles inferiores a 2022. Empresarios pyme y la CGT articulan una agenda común frente a las reformas gubernamentales. El empleo en aplicaciones de delivery crece, pero acentúa la precarización laboral. En contraste, Arcor exhibe solidez financiera gracias a la eficiencia operativa, y se inicia un proyecto innovador de vitivinicultura de mar en Chapadmalal.\n\nLos mercados financieros locales registran tasas de interés a la baja, lo que desafía a los inversores en la búsqueda de rendimientos reales positivos. Globalmente, Wall Street cerró en positivo impulsado por acciones de inteligencia artificial. El dólar blue mantiene su relevancia como referencia en el mercado cambiario local, mientras el Bitcoin se sostiene sobre los 90.000 dólares. A nivel corporativo, Starlink y Telecentro profundizan su alianza estratégica.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-11-27T09:18:10.505345",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-11-27T09:18:10.505862"
    }
  }
}