{
  "fecha_consolidacion": "2025-12-04",
  "fecha_generacion": "2025-12-04T09:21:02.340008",
  "resumenes": {
    "internacional": {
      "resumen": "La administración Trump ha intensificado sus políticas internas y exteriores. En Estados Unidos, se destacan la creación de una \"lista negra\" de prensa en la web oficial de la Casa Blanca y el despido de casi 100 jueces de inmigración. Texas implementó una nueva ley que restringe el uso de baños a personas transgénero, mientras que el debate migratorio se enriquece con una propuesta para eliminar la doble ciudadanía. Además, la salud del presidente Donald Trump nuevamente fue objeto de especulación tras aparecer adormilado en una reunión, y se reveló su estrategia de injerencia electoral en países como Honduras y Polonia, a la vez que indultó a un congresista latino.\n\nVenezuela atraviesa una crisis acentuada por problemas internos y la presión de Estados Unidos. Dos aerolíneas suspendieron vuelos a Caracas por fallas en señales de navegación, y el régimen de Nicolás Maduro condenó al yerno de un opositor a 30 años de prisión por \"terrorismo\". En medio de esta tensión, el presidente Maduro confirmó una \"cordial\" conversación telefónica con Donald Trump, mientras que la administración estadounidense vinculó al chavismo con Irán y Hezbollah. La situación venezolana también fue un tema central en el balotaje presidencial de Chile.\n\nOtros eventos internacionales incluyen una crisis energética en Cuba, donde un apagón masivo dejó a más de dos millones de personas sin electricidad. En Brasil, se ordenó la extradición desde Argentina de cinco individuos condenados por el intento de golpe de Estado de 2023. Finalmente, en el Reino Unido, el rey Carlos III destituyó al príncipe Andrés de su mansión, lo que ha derivado en una investigación pública sobre el deterioro de la propiedad.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-12-04T09:20:33.125510",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El gobierno de Javier Milei impulsó una profunda reestructuración en las Fuerzas Armadas, designando nuevos jefes para el Ejército, la Armada y el Estado Mayor Conjunto, con la única continuidad del Brigadier Mayor Gustavo Valverde en la Fuerza Aérea. Paralelamente, se designó un reemplazo en la División de Asuntos Internos de la SIDE, en medio de un contexto de reacomodamientos y tensiones internas. En lo económico, el ministro Luis Caputo defendió la \"estabilidad como mejor política industrial\" y se avanzó con el borrador de una reforma laboral, proyectada para su tratamiento en sesiones extraordinarias del Congreso. Este período se enmarca en un registro de 42 manifestaciones contra el Gobierno, que han dejado 253 heridos y 146 detenidos en once meses.\n\nEn el Congreso, la Cámara de Diputados tomó juramento a nuevos legisladores y ratificó a Martín Menem como su presidente, en una sesión marcada por la polarización y comentarios controvertidos. La diputada Lorena Villaverde renunció a su banca en el Senado, citando \"operaciones mediáticas obscenas\" tras denuncias que la vinculan al narcotráfico. A nivel provincial, Axel Kicillof obtuvo la aprobación de una ley de endeudamiento de US$ 3.500 millones, vital para el pago de aguinaldos, en tanto María Eugenia Vidal propuso una reforma tributaria favorable a las PyMES. La CGT y gobernadores de Provincias Unidas establecieron un acercamiento previo al inminente debate de la reforma laboral.\n\nEn el ámbito judicial, se confirmó el hallazgo de restos humanos en dos zonas del ex centro clandestino La Perla por el Equipo Argentino de Antropología Forense. Regionalmente, un juez federal argentino ordenó la extradición a Brasil de cinco bolsonaristas condenados por el intento de golpe contra Lula da Silva. A nivel internacional, Honduras experimenta incertidumbre electoral por la lentitud del escrutinio presidencial, mientras el Congreso de Estados Unidos cuestiona al Pentágono por ataques a \"narcolanchas\" en el Caribe, señalando posibles crímenes de guerra.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T09:20:50.329948",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "La política económica argentina se enfoca en la búsqueda de estabilidad y el retorno a los mercados de deuda. El ministro Luis Caputo ha manifestado su intención de tomar deuda externa en las próximas semanas, aunque analistas advierten sobre obstáculos persistentes para el acceso al crédito voluntario, a pesar de que el Riesgo País ha mostrado una tendencia a la baja, afianzándose por debajo de los 650 puntos. Paralelamente, el presidente Javier Milei reiteró su visión de avanzar hacia un tipo de cambio libre para el dólar.\n\nLa actividad económica doméstica evidencia contracciones significativas. La producción automotriz retrocedió 29,3% en noviembre, y la industria textil experimentó una caída del 20% interanual, con una duplicación de las importaciones chinas. Existe preocupación de que un aumento sostenido de las importaciones pueda revertir el superávit comercial en 2026. En el ámbito de consumo, se proyecta que la inflación de noviembre superará el 2%, impulsada principalmente por la carne y ajustes estacionales, mientras los costos asociados a las celebraciones navideñas registran incrementos.\n\nEl sector financiero local experimenta tensiones debido a la reforma laboral que permitiría el pago de salarios y jubilaciones a través de billeteras virtuales. Las fintechs acusan a los bancos tradicionales de defender un \"negocio cautivo\" ante esta potencial competencia. Mientras tanto, los depósitos en dólares alcanzaron niveles récord y el mercado accionario local, representado por el S&P Merval, repuntó junto con los bonos soberanos. En el plano internacional, el empleo privado en Estados Unidos registró su mayor caída desde la pandemia, un factor que impulsó a Wall Street y reforzó las expectativas de recortes de tasas por parte de la Reserva Federal.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-04T09:21:02.339516",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-04T09:21:02.339986"
    }
  }
}