{
  "fecha_consolidacion": "2025-12-05",
  "fecha_generacion": "2025-12-05T18:20:48.607588",
  "resumenes": {
    "internacional": {
      "resumen": "La agenda internacional está notablemente marcada por las declaraciones y políticas del expresidente estadounidense Donald Trump, quien elogió a Javier Milei por su gestión en Argentina. En el ámbito interno, la Casa Blanca lanzó un portal para señalar el \"sesgo\" de los medios de comunicación. En el plano geopolítico, la administración Trump ha esbozado una nueva Estrategia de Seguridad Nacional que prioriza el \"predominio en América Latina\", buscando alianzas y enfocándose en la lucha contra el narcotráfico, mientras advierte sobre la posible \"desaparición de la civilización europea\" y critica la multa de la UE a X. El conflicto con Venezuela se agudiza, llevando a la suspensión de operaciones de varias aerolíneas, y un candidato respaldado por Trump consolida su ventaja en las elecciones de Honduras.\n\nEn el ámbito deportivo, se realizó el esperado Sorteo del Mundial 2026 en el Kennedy Center, donde se definieron los 12 grupos para las 48 selecciones participantes. Países de la región como Estados Unidos, México, Colombia y Ecuador ya conocen a sus rivales para la fase inicial del torneo, marcando un hito importante en la preparación para la próxima Copa del Mundo.\n\nEn Europa, Alemania ha dado un paso significativo al aprobar el servicio militar voluntario, con el objetivo de reforzar su defensa y convertirse en la fuerza militar más potente del continente, como respuesta a la invasión de Ucrania. La Unión Europea impuso una multa de 120 millones de euros a la plataforma X por falta de transparencia. Por otro lado, la Iglesia Católica ha cerrado nuevamente la puerta a la posibilidad de ordenar diaconisas tras una votación dividida. En América Latina, se destaca la situación en Venezuela, donde varias aerolíneas internacionales han suspendido sus vuelos a raíz de la declaración de EE.UU. sobre su espacio aéreo. Un caso judicial de alto perfil involucra a una empresaria colombiana acusada de envenenar a dos adolescentes, quien habría huido a Argentina.",
      "cantidad_noticias": 23,
      "fecha_generacion": "2025-12-05T18:20:18.623906",
      "categoria": "internacional"
    },
    "politica": {
      "resumen": "El Gobierno nacional ultima los detalles de un nuevo borrador de reforma laboral, que se presentará en los próximos días con el objetivo de ser debatido y obtener media sanción antes de fin de año. La propuesta incluye flexibilización de vacaciones, un banco de horas y la creación de un fondo de cese laboral, además de redefinir indemnizaciones y habilitar nuevas causales de desvinculación. En respuesta, la Asociación Trabajadores del Estado (ATE) ha anunciado un paro nacional y movilización al Congreso para el 9 de diciembre, criticando la iniciativa como una reforma \"pro mercado\" orientada al disciplinamiento de la fuerza de trabajo.\n\nLa relación entre el Gobierno central y las provincias se tensa por cuestiones fiscales. El gobernador bonaerense, Axel Kicillof, instó al ministro de Economía, Luis Caputo, a aprobar \"rapidito\" un proyecto de refinanciamiento de deuda provincial, mientras desde Nación se objeta su posible incumplimiento de la Ley de Responsabilidad Fiscal. Paralelamente, el gobernador pampeano Ziliotto reclamó por la deuda y adelantó que no apoyará el Presupuesto 2026 en el Congreso, en un contexto donde el Gobierno busca asegurar votos para sus reformas. En el ámbito legislativo, tras la jura de Diputados, se inicia la puja por la conformación de las comisiones clave para el avance de la agenda gubernamental.\n\nEn el ámbito judicial, la Cámara Nacional Electoral confirmó el procesamiento de cuatro agrupaciones políticas por la apropiación de fondos públicos destinados a la impresión de boletas en las PASO 2023. La Corte Suprema, por su parte, ratificó a Juan Grabois como querellante en la causa $Libra y ordenó a Capital Humano presentar un plan de entrega de alimentos. A nivel provincial, Córdoba impulsa cambios en su sistema de justicia con la propuesta de un nuevo Procurador. Además, se detallaron coimas en el Caso Cuadernos vinculadas a un hotel de Cristina Kirchner, y el Gobierno de Colombia autorizó la extradición a Chile del jefe del Tren de Aragua, alias Gocho.",
      "cantidad_noticias": 28,
      "fecha_generacion": "2025-12-05T18:20:35.042203",
      "categoria": "politica"
    },
    "economia": {
      "resumen": "Argentina ha retornado al mercado de deuda tras ocho años, anunciando la emisión de un nuevo bono en dólares (Bono 2029) bajo ley local. Esta operación, liderada por el ministro Luis Caputo, busca refinanciar vencimientos por US$4.200 millones en enero y fortalecer las reservas, generando una baja del riesgo país y una suba de los bonos en Wall Street, al tiempo que el dólar experimenta una moderación. La medida es estratégica frente al desafiante calendario de vencimientos de deuda para 2026.\n\nEn política económica interna, el gobierno avanza con medidas de ajuste fiscal y modernización. Se eliminarán aproximadamente 3.000 subsidios a countries y barrios cerrados. Asimismo, se acelera el proceso de privatización de la Hidrovía, contando con respaldo técnico de la ONU. El ministro de Hacienda defendió la política salarial, destacando el mantenimiento de tasas descendentes de inflación con crecimientos significativos del salario mínimo. Adicionalmente, el Banco Central lanzó una consulta pública para una nueva tasa de referencia para intereses moratorios.\n\nEl mercado cambiario experimentó volatilidad diaria, con el dólar blue y oficial registrando movimientos constantes. En el sector de consumo, las billeteras virtuales intensifican sus campañas con descuentos de hasta el 40% y créditos a tasa 0% para diciembre, buscando estimular el gasto navideño, que ya muestra un incremento del 12% en artículos de decoración.\n\nA nivel internacional, Wall Street se acerca a niveles récord, influenciado por expectativas de recortes de tasas de la Reserva Federal. Sin embargo, un analista de Wall Street alertó sobre una posible burbuja en el mercado, procediendo a liquidar su fondo.",
      "cantidad_noticias": 30,
      "fecha_generacion": "2025-12-05T18:20:48.607124",
      "categoria": "economia"
    },
    "sociedad": {
      "resumen": "No hay noticias disponibles para esta categoría.",
      "cantidad_noticias": 0,
      "fecha_generacion": "2025-12-05T18:20:48.607571"
    }
  }
}