{
  "fecha": "2025-11-30",
  "fecha_generacion": "2025-11-30T09:20:01.700302",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "gobierno_milei:_recorte_20251130",
      "tema": "Gobierno Milei: Recorte Empleados Públicos",
      "tema_normalizado": "gobierno milei: recorte empleados publicos",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei planea una nueva y significativa reducción de empleados públicos, profundizando su \"plan motosierra\".\n• Se proyecta un recorte adicional del 10% de la plantilla estatal actual, lo que implicaría la desvinculación de aproximadamente 28.000 trabajadores.\n• Esta iniciativa, coordinada por Manuel Adorni y Federico Sturzenegger, se extenderá durante 2026 y afectará principalmente a organismos descentralizados.\n\n🔍 **Datos clave:**\n• Más de 58.000 despidos se registraron desde diciembre de 2023 hasta la fecha en el sector público.\n• La cantidad actual de empleados públicos en el país asciende a aproximadamente 282.570 (o 285.570 según INDEC a octubre).\n• El recorte del 10% adicional proyectado sumaría alrededor de 28.000 puestos más a los ya eliminados.\n• Organismos en la mira incluyen AFIP, ANMAT, CONICET, INTA, INTI, ENACOM, INDEC, ANSES, ENARGAS, y Medios Públicos (Televisión Pública, Radio Nacional).\n• Los contratos que vencen en diciembre y el primer trimestre de 2026 son un punto clave para la discontinuidad de personal.\n\n⚡ **Desarrollo:**\n• El plan busca \"optimizar\" áreas de la administración pública, reducir gastos y lograr un Estado más \"eficiente\", en línea con la política de ajuste del gobierno.\n• Mientras que los ajustes iniciales se concentraron en la administración centralizada, esta nueva etapa prioriza los organismos que funcionan de manera más independiente.\n• Las estrategias de reducción incluyen la no renovación de contratos, la eliminación de funciones duplicadas, fusiones y cierres de organismos, y planes de retiros voluntarios.\n• Algunos organismos como INTA e INTI han tenido intentos de cierre o recortes que fueron revertidos por resoluciones judiciales, como también sucedió con Vialidad Nacional.\n• La Jefatura de Gabinete controlará la cobertura de cargos vacantes a partir del Presupuesto 2026, buscando consolidar la reducción de personal.\n• La medida se da en un contexto de tensión con los sindicatos, que anticipan resistencia ante los ajustes implementados.\n\n💡 **¿Por qué importa?**\n• Representa un cambio estructural profundo en el tamaño y la organización del Estado argentino, buscando una significativa reducción del gasto público.\n• Genera incertidumbre y debate sobre la continuidad y calidad de servicios esenciales y el impacto social de la pérdida de miles de puestos de trabajo.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Motosierra profunda: planean echar a 30 mil empleados públicos más en 2026",
          "link": "https://www.perfil.com/noticias/politica/motosierra-profunda-planean-echar-a-30-mil-empleados-publicos-mas-en-2026.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-30 03:43:39"
        },
        {
          "titulo": "El Gobierno prepara un nuevo 'plan motosierra' y proyecta reducir un 10% de la planta estatal para 2026",
          "link": "https://www.perfil.com/noticias/politica/el-gobierno-prepara-un-nuevo-plan-motosierra-y-proyecta-reducir-un-10-de-la-planta-estatal-para-2026.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 19:43:00"
        },
        {
          "titulo": "El Gobierno avanza con un nuevo achique del Estado y quiere reducir un 10% el personal",
          "link": "https://www.clarin.com/politica/gobierno-avanza-nuevo-achique-estado-quiere-reducir-10-personal_0_tpP1IFUlsM.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 18:09:21"
        },
        {
          "titulo": "Aseguran que el Gobierno reducirá la planta del Estado \"otro diez por ciento\" en 2026",
          "link": "https://www.minutouno.com/politica/aseguran-que-el-gobierno-reducira-la-planta-del-estado-otro-diez-ciento-2026-n6219052",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 13:30:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "trump_endurece_presion_20251130",
      "tema": "Trump endurece presión sobre Venezuela",
      "tema_normalizado": "trump endurece presion sobre venezuela",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente de Estados Unidos, Donald Trump, anunció el cierre total del espacio aéreo sobre Venezuela, endureciendo su postura contra el régimen de Nicolás Maduro.\n• Esta medida, justificada como parte de operaciones contra el narcotráfico, generó una fuerte condena internacional y por parte del gobierno venezolano.\n\n🔍 **Datos clave:**\n• **Anuncio:** Sábado, 29 de noviembre (publicado por Trump en su red social Truth).\n• **Actores principales:** Donald Trump (EE.UU.), Nicolás Maduro (Venezuela), Gustavo Petro (Presidente de Colombia y Celac), Yván Gil Pinto (Canciller de Venezuela), Marco Rubio (Secretario de Estado de EE.UU.).\n• **Organizaciones/conceptos:** OACI (Organización de Aviación Civil Internacional), Celac, Carta de las Naciones Unidas, Cartel de los Soles (designado como Organización Terrorista Extranjera el 24 de noviembre).\n• **Despliegue militar:** El portaaviones nuclear USS Gerald R. Ford, nave insignia de la flota de EE.UU., fue enviado al Mar Caribe, frente a Venezuela.\n• **Contradicción:** Trump anunció un indulto total para Juan Orlando Hernández, expresidente de Honduras, condenado en EE.UU. por narcotráfico.\n\n⚡ **Desarrollo:**\n• Trump afirmó que el cierre del espacio aéreo es parte de una campaña para \"terminar con los carteles de la droga que actúan bajo la protección del Palacio de Miraflores\".\n• El presidente Gustavo Petro cuestionó la legalidad de la acción, señalando que \"un espacio aéreo nacional no lo puede cerrar un presidente extranjero\" y que viola la soberanía y el derecho internacional.\n• El canciller venezolano, Yván Gil Pinto, calificó la advertencia de Trump como \"un acto hostil, unilateral y arbitrario\", una \"amenaza explícita de uso de fuerza\" y una \"agresión con pretensiones coloniales\".\n• Previo al anuncio, Trump había sostenido una conversación telefónica con Maduro, en la que, según informes, lo amenazó con aumentar las acciones militares si no abandonaba el poder.\n• La decisión de Trump se enmarca en la designación del Cartel de los Soles, presuntamente liderado por Maduro y otros altos cargos, como organización terrorista extranjera por parte de EE.UU.\n• La política de Trump es vista como contradictoria, al combatir el narcotráfico en Venezuela mientras indulta a un ex-presidente condenado por facilitar el tráfico de cocaína, incluyendo la procedente de Venezuela.\n• Venezuela ha repatriado a 13.956 migrantes venezolanos en 75 vuelos, un acuerdo bilateral que EE.UU. suspendió unilateralmente tras la decisión de Trump.\n\n💡 **¿Por qué importa?**\n• Esta escalada de presión agrava la ya tensa relación entre Estados Unidos y Venezuela, elevando el riesgo de conflicto y la inestabilidad en la región latinoamericana.\n• La medida plantea serias interrogantes sobre el respeto a la soberanía nacional y el derecho internacional, mientras que las contradicciones en la política de Trump generan debate sobre la coherencia en la lucha contra el narcotráfico.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Petro cuestiona decisión de Trump sobre Venezuela: “Un espacio aéreo nacional no lo puede cerrar un presidente extranjero”",
          "link": "https://www.infobae.com/colombia/2025/11/30/petro-cuestiona-decision-de-trump-sobre-venezuela-un-espacio-aereo-nacional-no-lo-puede-cerrar-un-presidente-extranjero/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 05:32:49"
        },
        {
          "titulo": "Donald Trump muestra contradicciones al anunciar el indulto de un narcotraficante y amenazar a Venezuela",
          "link": "https://www.clarin.com/mundo/donald-trump-muestra-contradicciones-anunciar-indulto-narcotraficante-amenazar-venezuela_0_lwKk5nqlNd.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 20:05:43"
        },
        {
          "titulo": "Venezuela califica de \"hostil e inmoral\" la advertencia de Trump sobre su espacio aéreo",
          "link": "https://www.clarin.com/mundo/venezuela-califica-hostil-inmoral-advertencia-trump-espacio-aereo_0_ZoojV67pvO.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 17:41:22"
        },
        {
          "titulo": "Donald Trump reclamó cerrar completamente el espacio aéreo de Venezuela y endureció la presión sobre Nicolás Maduro",
          "link": "https://www.ambito.com/mundo/donald-trump-reclamo-cerrar-completamente-el-espacio-aereo-venezuela-y-endurecio-la-presion-nicolas-maduro-n6219038",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 12:13:00"
        },
        {
          "titulo": "Trump redobla su presión contra Maduro y advierte: \"El espacio aéreo de Venezuela debe considerarse cerrado totalmente\"",
          "link": "https://www.clarin.com/mundo/trump-redobla-presion-maduro-advierte-espacio-aereo-venezuela-debe-considerarse-cerrado-totalmente_0_WNyhVhcPT9.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 10:31:55"
        },
        {
          "titulo": "Donald Trump amenazó por teléfono a Nicolás Maduro con más acciones militares cerca de Venezuela",
          "link": "https://www.minutouno.com/mundo/donald-trump-amenazo-telefono-nicolas-maduro-mas-acciones-militares-cerca-venezuela-n6219005",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 09:25:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Infobae",
        "Minuto1",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "karina_milei_ordena_20251130",
      "tema": "Karina Milei ordena LLA Mar del Plata",
      "tema_normalizado": "karina milei ordena lla mar del plata",
      "resumen": "📌 **¿Qué está pasando?**\n• Karina Milei, secretaria general de la Presidencia y titular del partido La Libertad Avanza (LLA), lideró un congreso provincial en Mar del Plata.\n• El encuentro tuvo como objetivo principal ordenar la estructura partidaria en la provincia de Buenos Aires y unificar la estrategia política.\n• Busca consolidar la organización de LLA en la provincia y prepararla para futuros desafíos electorales y legislativos.\n\n🔍 **Datos clave:**\n• **Fecha del evento:** Un domingo de noviembre, mencionado como \"30 de noviembre\" en una de las fuentes (pese a que la fecha no coincide con el día de la semana).\n• **Participantes:** Más de 700 dirigentes de LLA de toda la provincia de Buenos Aires.\n• **Lugar:** Hotel NH Provincial en Mar del Plata.\n• **Figuras clave:** Karina Milei, Sebastián Pareja (operador bonaerense), Martín Menem y \"Lule\" Menem.\n• **Duración:** Una jornada de ocho horas de talleres y discursos.\n• **Enfoque político:** Fortalecer la oposición al gobernador bonaerense Axel Kicillof.\n\n⚡ **Desarrollo:**\n• El congreso marca una etapa de \"maduración partidaria\" para LLA, buscando profesionalizar y homogeneizar la acción política en todas las escalas.\n• Uno de los objetivos principales fue establecer disciplina y alinear a la dirigencia bonaerense, que, según la cúpula, operó con \"márgenes de autonomía excesivos\".\n• Se impartieron talleres sobre técnica parlamentaria, negociación, confección presupuestaria, Boleta Única de Papel y reorganización administrativa.\n• La idea central fue \"bajar la línea partidaria\" y definir las condiciones para que los dirigentes locales mantengan su pertenencia orgánica a LLA.\n• Se buscó una tregua entre el sector de Sebastián Pareja y \"Las Fuerzas del Cielo\" (ligado a Santiago Caputo), logrando la participación de referentes de ambos grupos como Santiago Santurio.\n• El intendente de General Pueyrredón, Guillermo Montenegro (PRO), asistió como anfitrión, aunque la dirigencia de su partido que se sumó a las listas de LLA no participó de la totalidad del encuentro.\n\n💡 **¿Por qué importa?**\n• El congreso consolida el poder de Karina Milei en la construcción partidaria de LLA a nivel nacional y provincial, fortaleciendo la estructura interna.\n• La \"ordenación\" de la base libertaria en la provincia de Buenos Aires es crucial para los planes políticos del gobierno, preparando al partido para futuros enfrentamientos electorales y legislativos contra el peronismo y Axel Kicillof.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Karina Milei en Mar del Plata: más de 700 dirigentes, tregua con Las Fuerzas del Cielo y énfasis en la línea partidaria",
          "link": "https://www.lanacion.com.ar/politica/karina-milei-en-mar-del-plata-mas-de-700-dirigentes-tregua-con-las-fuerzas-del-cielo-y-enfasis-en-la-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 03:16:09"
        },
        {
          "titulo": "Congreso de LLA: Karina Milei reúne a la tropa libertaria en Mar del Plata",
          "link": "https://www.minutouno.com/politica/congreso-lla-karina-milei-reune-la-tropa-libertaria-mar-del-plata-n6219147",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 21:58:00"
        },
        {
          "titulo": "Karina Milei reúne a los referentes libertarios bonaerenses en Mar del Plata para ordenar la interna y estudiar la coyuntura política",
          "link": "https://www.perfil.com/noticias/politica/karina-milei-reune-a-los-referentes-libertarios-bonaerenses-en-mar-del-plata-para-ordenar-la-interna-y-estudiar-la-coyuntura-politica.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 20:58:00"
        },
        {
          "titulo": "Karina Milei llega a Mar del Plata para ordenar a La Libertad Avanza en PBA",
          "link": "https://www.ambito.com/politica/karina-milei-llega-mar-del-plata-unificar-la-libertad-avanza-pba-n6219120",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 18:48:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "onu_advierte_argentina_20251130",
      "tema": "ONU advierte Argentina derechos humanos",
      "tema_normalizado": "onu advierte argentina derechos humanos",
      "resumen": "📌 **¿Qué está pasando?**\n*   La Organización de las Naciones Unidas (ONU), a través de su Comité contra la Tortura (CAT), intimó a Argentina por una \"situación grave\" en materia de derechos humanos.\n*   Las advertencias se centran en detenciones arbitrarias, torturas y la represión de protestas sociales, entre otras problemáticas.\n*   El Comité publicó sus Observaciones Finales, reclamando medidas urgentes y la adecuación a estándares internacionales.\n\n🔍 **Datos clave:**\n*   **Organismo:** Comité contra la Tortura (CAT) de la ONU.\n*   **Documento:** Observaciones Finales sobre el séptimo informe periódico de Argentina.\n*   **Sesión:** Aprobado durante el 83° período de sesiones en Ginebra.\n*   **Voto de Argentina:** En contra de la resolución \"La tortura y otros tratos o penas crueles...\" en la 51ª sesión plenaria de la Asamblea General de la ONU.\n*   **Países acompañantes en el voto:** Estados Unidos e Israel.\n*   **Respaldo internacional a resolución:** 169 naciones.\n*   **Ejemplos de represión citados:** Ciudad de Buenos Aires (2024/2025) y Jujuy (2023).\n*   **Menciona cárceles de:** Santa Fe (2024) por torturas.\n*   **CNPT:** Comité Nacional para la Prevención de la Tortura, constituido en 2017.\n\n⚡ **Desarrollo:**\n*   El CAT expresó preocupación por el uso prolongado de comisarías para alojar detenidos, recordando que no están diseñadas para ese fin. También instó a cesar la detención de niños, niñas y adolescentes en estos lugares.\n*   Se advirtió sobre las condiciones de vida severas en \"regímenes de alto perfil\" en cárceles, con aislamientos superiores a 20 horas diarias y restricciones de visitas. Se mencionaron hechos de torturas y malos tratos en cárceles de Santa Fe en 2024.\n*   La ONU solicitó la revisión del \"Protocolo Antipiquetes\" y otras resoluciones del Ministerio de Seguridad sobre el uso de la fuerza. Se pide adecuarlas a estándares internacionales, priorizando la necesidad y proporcionalidad.\n*   Se registraron operativos abusivos y represión en manifestaciones en CABA y Jujuy, incluyendo el uso indiscriminado de balas de goma, gases lacrimógenos y camiones hidrantes. También se denunciaron detenciones arbitrarias y requisas invasivas a familiares.\n*   El Comité criticó el voto de Argentina en contra de una resolución global contra la tortura, lo que marcó un retroceso respecto a su tradicional compromiso internacional.\n*   Como punto positivo, el CAT reconoció la constitución del CNPT en 2017 y la creación de 15 Mecanismos Locales de Prevención.\n*   Finalmente, la ONU exhortó al Estado a no reducir la edad mínima de responsabilidad penal y a garantizar que la privación de libertad sea una medida excepcional.\n\n💡 **¿Por qué importa?**\n*   Esta advertencia del máximo organismo de derechos humanos global señala una \"situación grave\" en el país, lo que demanda una respuesta urgente de los tres poderes del Estado para asegurar el respeto a la dignidad humana.\n*   El incumplimiento de estas recomendaciones puede afectar la imagen internacional de Argentina y su reputación en materia de derechos humanos.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "La ONU intimó a la Argentina por detenciones arbitrarias, torturas y represión de protestas",
          "link": "https://www.minutouno.com/politica/la-onu-intimo-la-argentina-detenciones-arbitrarias-torturas-y-represion-protestas-n6219140",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 22:05:00"
        },
        {
          "titulo": "Detenciones irregulares, operativos abusivos y represión a movilizaciones: las advertencias de la ONU a la Argentina",
          "link": "https://www.ambito.com/politica/detenciones-irregulares-operativos-abusivos-y-represion-movilizaciones-las-advertencias-la-onu-la-argentina-n6219121",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 19:34:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gira_internacional_papa_20251130",
      "tema": "Gira internacional Papa León XIV",
      "tema_normalizado": "gira internacional papa leon xiv",
      "resumen": "📌 **¿Qué está pasando?**\n• El papa León XIV concluyó su visita de cuatro días a Turquía y se dirige a Líbano, en su primer viaje apostólico internacional.\n• La gira busca promover mensajes de paz y unidad, especialmente entre católicos y ortodoxos, en una región geopolíticamente compleja.\n• Durante su visita a Turquía, el pontífice también marcó una diferencia notable con sus predecesores al no realizar una oración silenciosa en la Mezquita Azul.\n\n🔍 **Datos clave:**\n• **Pontífice:** León XIV, el primer Papa de origen estadounidense y peruano.\n• **Asunción:** Mayo (del año en curso, siendo este su primer viaje internacional).\n• **Duración Turquía:** 4 días.\n• **Concilio de Nicea:** Conmemoración de 1.700 años del Primer Concilio.\n• **Avión:** Modelo Airbus A320, parte de una flota afectada por fallas técnicas que requirieron actualizaciones.\n• **Cristianos en Turquía:** Aproximadamente 100.000 fieles en una nación de mayoría musulmana.\n• **Gran Cisma:** Año 1054, evento que marcó la división entre las ramas católica y ortodoxa.\n\n⚡ **Desarrollo:**\n• En Turquía, el Papa se reunió con el presidente Recep Tayyip Erdogan y el patriarca Bartolomé I, líder global de la Iglesia ortodoxa, en Estambul.\n• Junto a Bartolomé I, firmaron una declaración conjunta comprometiéndose a buscar \"pasos nuevos y valientes en el camino a la unidad\" y una fecha común para la celebración de la Pascua.\n• Visitó la emblemática Mezquita Azul, donde, a diferencia de los Papas Benedicto XVI y Francisco, optó por no detenerse a rezar, un gesto que resalta su estilo personal.\n• Su vuelo en un Airbus A320 de Ita Airways coincidió con la cancelación de miles de vuelos por fallas en el sistema ELAC debido a radiación solar, aunque su aeronave fue actualizada para continuar el viaje.\n• En Líbano, un país que enfrenta graves crisis económicas y tensiones regionales, se espera que el Papa transmita un mensaje enfocado en la esperanza y la convivencia.\n\n💡 **¿Por qué importa?**\n• Este viaje marca el debut internacional del Papa León XIV, con un fuerte énfasis en la unidad cristiana, lo cual es fundamental en un contexto de nuevas divisiones ortodoxas y conflictos en la región.\n• Su estilo distintivo, evidenciado en la Mezquita Azul, y los mensajes de diálogo y paz son significativos para las relaciones interreligiosas y la estabilidad en el Medio Oriente.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "El papa León XIV concluyó su visita a Turquía y continuará  su gira internacional en Líbano con un mensaje de paz",
          "link": "https://www.infobae.com/america/mundo/2025/11/30/el-papa-leon-xiv-concluyo-su-visita-a-turquia-y-continuara-su-gira-internacional-en-libano-con-un-mensaje-de-paz/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 04:37:58"
        },
        {
          "titulo": "Con un gesto rebelde, León XIV marca diferencias con Francisco en su visita a la Mezquita Azul",
          "link": "https://www.lanacion.com.ar/el-mundo/con-un-gesto-rebelde-leon-xiv-marca-diferencias-con-francisco-en-su-visita-a-la-mezquita-azul-nid29112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 03:38:07"
        },
        {
          "titulo": "Cómo afectan las fallas técnicas de Airbus al papa León XIV en su gira por Turquía y Líbano",
          "link": "https://www.ambito.com/mundo/como-afectan-las-fallas-tecnicas-airbus-al-papa-leon-xiv-su-gira-turquia-y-libano-n6219033",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 12:16:00"
        },
        {
          "titulo": "El papa León XIV visitó la emblemática Mezquita Azul de Estambul, pero no se detuvo a rezar",
          "link": "https://www.clarin.com/mundo/papa-leon-xiv-visito-emblematica-mezquita-azul-estambul-detuvo-rezar_0_LvtToK1uZG.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 09:29:27"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Infobae",
        "Clarín",
        "Ámbito Financiero",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "airbus_suspende_vuelos_20251130",
      "tema": "Airbus suspende vuelos por fallas técnicas",
      "tema_normalizado": "airbus suspende vuelos por fallas tecnicas",
      "resumen": "📌 **¿Qué está pasando?**\n*   Airbus ha instado a \"detener inmediatamente los vuelos\" de 6.000 de sus aviones de la familia A320 debido a fallas en una computadora de control de vuelo.\n*   La medida surge por una vulnerabilidad del sistema ELAC (Elevator and Aileron Computer) a la radiación solar, que puede interferir con su funcionamiento.\n*   Se ha emitido una Directiva de Aeronavegabilidad de Emergencia que exige una actualización urgente del software o dejar los aviones en tierra antes del domingo siguiente a la directiva.\n\n🔍 **Datos clave:**\n*   **Fecha de la directiva:** Viernes 28 de noviembre de 2025.\n*   **Aviones afectados:** Aproximadamente 6.000 unidades de la familia A320 (incluye modelos A318, A319, A320 y A321, tanto ceo como neo).\n*   **Sistema comprometido:** ELAC (Elevator and Aileron Computer), vital para el control de elevadores y alerones.\n*   **Solución:** Para el 85% de los aviones (unos 5.100), se requiere una actualización de software de pocas horas; para el 15% restante (unos 900-1.000), implica un cambio de hardware que tomará semanas.\n*   **Incidente revelador:** El 30 de octubre, un Airbus A320 de JetBlue sufrió una pérdida repentina de altitud entre Cancún y Newark, aterrizando de emergencia en Florida con pasajeros heridos.\n*   **Aeronavegación mundial:** El Airbus A320 es el avión de pasillo único más vendido del mundo, superando al Boeing 737 con 12.257 unidades entregadas hasta septiembre.\n\n⚡ **Desarrollo:**\n*   La falla fue descubierta tras una investigación exhaustiva del incidente de JetBlue, que mostró que el fallo informático afectó el control de vuelo en fase de crucero.\n*   La Directiva de Aeronavegabilidad de Emergencia (AD) fue emitida conjuntamente por Airbus y la Agencia de Seguridad Aérea de la Unión Europea (EASA) para garantizar la seguridad.\n*   La vulnerabilidad se atribuye a tormentas o radiaciones solares que pueden alterar sistemas electrónicos sensibles, comprometiendo las señales digitales de alta precisión.\n*   Airbus ha pedido disculpas por los \"trastornos operativos\" que estas recomendaciones provocarán a aerolíneas y pasajeros, priorizando la seguridad.\n*   Varias aerolíneas han reportado afectaciones: Avianca advirtió interrupciones significativas en más del 70% de su flota, suspendiendo la venta de pasajes hasta el 8 de diciembre.\n*   Otras, como Iberia y British Airways (solo 3 aviones afectados), están gestionando los cambios con menor impacto; American Airlines previó retrasos en 340 de sus aviones.\n\n💡 **¿Por qué importa?**\n*   Esta suspensión masiva pone de manifiesto la crítica dependencia de la aviación moderna de sistemas electrónicos sensibles y la importancia de su resiliencia ante fenómenos naturales como la radiación solar.\n*   Subraya el compromiso de la industria aeronáutica con la seguridad, aunque genere interrupciones operativas significativas y afecte a miles de vuelos y pasajeros a nivel global.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Airbus instó a \"detener inmediatamente los vuelos\" de 6.000 de sus aviones por fallas en una computadora",
          "link": "https://www.minutouno.com/mundo/airbus-insto-detener-inmediatamente-los-vuelos-6000-sus-aviones-fallas-una-computadora-n6219028",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 10:25:00"
        },
        {
          "titulo": "Airbus suspendió vuelos de 6.000 aviones tras reconocer fallas de control por la radiación solar",
          "link": "https://www.ambito.com/mundo/airbus-suspendio-vuelos-6000-aviones-reconocer-fallas-control-la-radiacion-solar-n6218995",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 10:08:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tiroteos_masivos_california,_20251130",
      "tema": "Tiroteos masivos California, Estados Unidos",
      "tema_normalizado": "tiroteos masivos california, estados unidos",
      "resumen": "📌 **¿Qué está pasando?**\n• Un violento tiroteo masivo interrumpió una celebración familiar en un salón de fiestas en Stockton, California, durante el fin de semana de Acción de Gracias.\n• Al menos cuatro personas perdieron la vida y diez resultaron heridas, entre ellas adultos y niños pequeños.\n• El atacante se dio a la fuga y las autoridades están investigando la posibilidad de que el ataque fuera \"dirigido\", sin un sospechoso identificado hasta el momento.\n\n🔍 **Datos clave:**\n• **Fecha del incidente:** Noche del sábado, poco antes de las 18:00, durante el fin de semana festivo de Acción de Gracias.\n• **Lugar:** Un salón de fiestas ubicado en la cuadra 1900 de Lucile Avenue, Stockton, que comparte estacionamiento con otros comercios.\n• **Víctimas:** 4 muertos y 10 heridos, sumando un total aproximado de 14 personas impactadas por disparos. Entre ellos había tanto adultos como menores.\n• **Investigación:** Agentes de la Oficina del Sheriff del Condado de San Joaquín, el FBI y la Oficina de Alcohol, Tabaco, Armas de Fuego y Explosivos colaboran en el caso.\n• **Vocera policial:** Heather Brent, quien informó sobre los primeros indicios de un posible ataque \"dirigido\" y la prioridad de identificar al sospechoso.\n\n⚡ **Desarrollo:**\n• El tiroteo se produjo en medio de una fiesta de cumpleaños infantil, lo que ha generado una profunda indignación y tristeza en la comunidad.\n• Las autoridades trabajan intensamente para determinar el motivo detrás de esta tragedia y ubicar al responsable, sin que se hayan efectuado arrestos hasta ahora.\n• El gobernador de California, Gavin Newsom, fue notificado del suceso y su oficina de servicios de emergencia monitorea y coordina con las fuerzas del orden locales.\n• Jason Lee, vicealcalde de Stockton, manifestó su devastación y enojo por lo sucedido, especialmente al ver a niños afectados por la violencia.\n• Este incidente se suma a otros tiroteos recientes en Estados Unidos, generando un debate continuo sobre la seguridad y el control de armas.\n• La policía ha pedido la colaboración ciudadana para obtener información, videos o testimonios que ayuden a la investigación.\n\n💡 **¿Por qué importa?**\n• Este trágico evento resalta la recurrente problemática de la violencia armada en Estados Unidos, impactando gravemente la seguridad y la tranquilidad de sus comunidades.\n• Subraya la necesidad urgente de justicia para las víctimas y sus familias, así como de medidas para prevenir futuros ataques, especialmente en espacios públicos y reuniones familiares.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Un hombre abrió fuego en un salón de fiestas en California: cuatro muertos y diez heridos",
          "link": "https://www.clarin.com/mundo/hombre-abrio-fuego-salon-fiestas-california-muertos-heridos_0_bumUyGkEwL.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 04:07:49"
        },
        {
          "titulo": "Tiroteo en Estados Unidos: murieron cuatro personas y 10 resultaron heridas por un tiroteo en un evento familiar",
          "link": "https://www.lanacion.com.ar/el-mundo/tiroteo-en-estados-unidos-murieron-cuatro-personas-y-10-resultaron-heridas-por-un-tiroteo-en-un-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 03:37:07"
        },
        {
          "titulo": "Un nuevo tiroteo en California dejó un saldo de 4 muertos y 10 heridos: agentes del FBI y la policía de Stockton investigan el caso",
          "link": "https://www.infobae.com/estados-unidos/2025/11/30/un-nuevo-tiroteo-en-california-dejo-un-saldo-de-4-muertos-y-10-heridos-agentes-del-fbi-y-la-policia-de-stockton-investigan-el-caso/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 03:26:02"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "debate_vacunas:_apoyo_20251130",
      "tema": "Debate vacunas: apoyo oficial de Salud",
      "tema_normalizado": "debate vacunas: apoyo oficial de salud",
      "resumen": "📌 **¿Qué está pasando?**\n*   Un acto antivacunas se realizó en la Cámara de Diputados, organizado por la diputada chaqueña Marilú Quiroz (PRO), generando una fuerte condena de la comunidad científica y del Ministerio de Salud.\n*   En respuesta, el Ministerio de Salud de la Nación y 22 ministros provinciales emitieron un comunicado conjunto, reafirmando la seguridad y eficacia de las vacunas.\n\n🔍 **Datos clave:**\n*   **Fecha del acto:** 27 de noviembre en la Honorable Cámara de Diputados de la Nación.\n*   **Organizadora:** Diputada Marilú Quiroz (PRO, Chaco).\n*   **Apoyo oficial:** Mario Lugones (Ministro de Salud de la Nación) y ministros de Salud de 22 de las 24 provincias.\n*   **Ausencias en comunicado:** Ministros de Salud de la Provincia de Buenos Aires (Nicolás Kreplak) y Formosa.\n*   **Ley en cuestión:** Ley N.º 27.491 sobre el carácter obligatorio de la vacunación.\n*   **Falso testimonio:** Un hombre presentado como víctima de vacunas COVID-19 resultó ser Ángel Argentino Cabral, conocido como \"el hombre imán\" desde 2013.\n\n⚡ **Desarrollo:**\n*   El evento, titulado \"¿Qué tienen realmente las vacunas?\", cuestionó su seguridad y promovió afirmaciones sin sustento científico.\n*   La Sociedad Argentina de Inmunología (SAI) expresó su \"profunda preocupación\", calificando el hecho de \"extrema gravedad\" y enfatizando que las vacunas son seguras y efectivas herramientas de salud pública.\n*   La SAI advirtió sobre un \"descenso abrupto\" en las coberturas del Calendario Nacional de Vacunación, comprometiendo la inmunidad comunitaria y favoreciendo la reemergencia de enfermedades como sarampión o tos convulsa.\n*   El comunicado del Ministerio de Salud y las provincias ratificó que las vacunas del Calendario Nacional son \"herramientas fundamentales\", respaldadas por décadas de uso seguro y evidencia científica sólida.\n*   Se destacó que todas las vacunas pasan por \"evaluaciones rigurosas\" antes de su incorporación y mantienen procesos permanentes de control y seguimiento.\n*   La aplicación efectiva de las vacunas es una \"responsabilidad compartida\" entre el Ministerio de Salud de la Nación (adquisición y distribución) y las provincias/municipios (vacunación).\n*   La ausencia de Buenos Aires y Formosa en el comunicado conjunto se atribuyó a razones políticas o falta de comunicación, aunque el ministro Kreplak (BA) igualmente apoyó la vacunación.\n\n💡 **¿Por qué importa?**\n*   El apoyo oficial y científico unánime subraya la importancia de la vacunación como política de Estado, esencial para la salud pública y la prevención de enfermedades graves.\n*   La difusión de información no científica en el Congreso pone en riesgo la salud colectiva y la confianza en programas de vacunación fundamentales para la comunidad.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "La comunidad científica rechazó el acto antivacunas en Diputados: \"Extrema gravedad\"",
          "link": "https://www.minutouno.com/politica/la-comunidad-cientifica-rechazo-el-acto-antivacunas-diputados-extrema-gravedad-n6219107",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 18:22:00"
        },
        {
          "titulo": "Mario Lugones y ministros de salud provinciales aseguraron que \"las vacunas son seguras y salvan vidas\"",
          "link": "https://www.ambito.com/politica/mario-lugones-y-ministros-salud-provinciales-aseguraron-que-las-vacunas-son-seguras-y-salvan-vidas-n6219080",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 14:59:00"
        },
        {
          "titulo": "Comunicado conjunto del ministerio de Salud de la Nación y de las provincias por las vacunas: \"Salvan vidas\"",
          "link": "https://www.minutouno.com/politica/comunicado-conjunto-del-ministerio-salud-la-nacion-y-las-provincias-las-vacunas-salvan-vidas-n6219068",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 14:00:00"
        },
        {
          "titulo": "El Ministerio de Salud sacó un comunicado a favor de las vacunas tras el polémico acto en el Congreso y sólo dos provincias no lo firmaron",
          "link": "https://www.clarin.com/politica/insolita-exposicion-antivacunas-congreso-ministerio-salud-respaldo-plan-oficial-inmunizacion-seguro-salva-vidas_0_ESHoGKQIUL.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 13:14:54"
        },
        {
          "titulo": "Se presentó como víctima de vacunas contra el Covid en el Congreso, pero fue entrevistado en 2013 como \"récord Guinnes\"",
          "link": "https://www.minutouno.com/politica/se-presento-como-victima-vacunas-contra-el-covid-el-congreso-pero-fue-entrevistado-2013-como-record-guinnes-n6219039",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 12:25:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "congreso:_pugna_por_20251130",
      "tema": "Congreso: pugna por primera minoría",
      "tema_normalizado": "congreso: pugna por primera minoria",
      "resumen": "📌 **¿Qué está pasando?**\n• La Libertad Avanza (LLA) y Unión por la Patria (UP) están en una reñida disputa por la primera minoría en la Cámara de Diputados de Argentina.\n• El bloque que logre este puesto clave obtendrá más poder en la Cámara, controlando espacios estratégicos y comisiones legislativas.\n• El oficialismo ha reducido drásticamente la ventaja inicial de UP atrayendo a legisladores de otros partidos, generando suspenso hasta último minuto.\n\n🔍 **Datos clave:**\n• **LLA actual:** 94 diputados.\n• **UP actual:** 97 diputados (con riesgo de perder más bancas).\n• **Diputados clave:** Los 4 legisladores del PJ de Catamarca, que responden al gobernador Raúl Jalil, y el puntano Jorge “Gato” Fernández.\n• **Fecha clave:** El próximo miércoles, jura de los diputados electos y designación de autoridades de la Cámara.\n• **Comisión estratégica:** Comisión de Presupuesto, vital para la aprobación del Presupuesto 2026, primera ley en la agenda libertaria.\n• **Pases recientes a LLA:** Alejandro Bongiovanni y Verónica Razzini (ambos ex PRO).\n• **Bloque propio en Senado:** Gerardo Zamora (Santiago del Estero) confirmó su propio bloque (\"Frente Cívico por Santiago\") con Elia Moreno.\n• **Pérdida UP:** El tucumano Javier Noguera ya se desprendió de UP.\n\n⚡ **Desarrollo:**\n• Inicialmente, UP tenía una ventaja de casi 20 escaños (98 a 80) sobre LLA en Diputados tras las elecciones legislativas.\n• LLA achicó la distancia a 94 miembros, sumando pases del PRO y la UCR, mientras UP perdió al menos uno y teme mayores deserciones.\n• La definición de la primera minoría depende de un puñado de legisladores, principalmente los cuatro de Catamarca que responden al gobernador Raúl Jalil, quien evalúa formar un bloque propio.\n• Gobernadores peronistas, como Jalil, buscan una mayor flexibilidad para negociar con el Gobierno, desmarcándose de la conducción del PJ y planteando condiciones para evitar rupturas de bloques.\n• La decisión de Gerardo Zamora de formar un bloque propio en el Senado (\"Frente Cívico por Santiago\") genera incertidumbre sobre si sus 7 diputados en la Cámara baja replicarán esta medida.\n• Ser la primera minoría permite designar el vicepresidente primero de la Cámara y obtener la mayoría en las comisiones, instrumentos esenciales para la gobernabilidad y la aprobación de reformas.\n\n💡 **¿Por qué importa?**\n• Esta pugna define el equilibrio de poder en el Congreso, impactando directamente la capacidad del gobierno de Javier Milei para negociar y aprobar sus leyes clave, como el Presupuesto 2026.\n• Refleja una reconfiguración de las fuerzas políticas en el parlamento y dentro del propio peronismo, que busca mayor autonomía provincial y una postura más dialoguista.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Agónica carrera entre LLA y UP por la primera minoría en la Cámara de Diputados: los siete legisladores claves que inclinarán la balanza",
          "link": "https://www.lanacion.com.ar/politica/agonica-carrera-entre-lla-y-up-por-la-primera-minoria-en-la-camara-de-diputados-los-siete-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 03:15:51"
        },
        {
          "titulo": "Los gobernadores peronistas se desmarcan de Cristina Kirchner: qué condiciones ponen para no romper los bloques en el Congreso",
          "link": "https://www.clarin.com/politica/gobernadores-peronistas-desmarcan-cristina-kirchner-condiciones-ponen-romper-bloques-congreso_0_woNutVKmFP.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 18:39:39"
        },
        {
          "titulo": "Pelea por el dominio en Diputados: LLA ya tiene 94 legisladores y el PJ queda a punto de perder la primera minoría",
          "link": "https://www.clarin.com/politica/pelea-dominio-diputados-lla-94-legisladores-pj-queda-punto-perder-primera-minoria_0_49guyhfKpY.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 18:39:26"
        },
        {
          "titulo": "Gerardo Zamora no se sumará al bloque peronista en el Senado y ahora las miradas apuntan a Diputados",
          "link": "https://www.ambito.com/politica/gerardo-zamora-no-se-sumara-al-bloque-peronista-el-senado-y-ahora-las-miradas-apuntan-diputados-n6219098",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 17:22:00"
        },
        {
          "titulo": "Otro golpe para los K, Zamora tendrá su propio bloque en el Senado y jugaría por fuera del peronismo",
          "link": "https://www.clarin.com/politica/golpe-k-zamora-propio-bloque-senado-jugaria-peronismo_0_v5aEMqcDlv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 15:14:26"
        },
        {
          "titulo": "LLA sumó a otro diputado del PRO a su bloque: de quién se trata",
          "link": "https://www.minutouno.com/politica/lla-sumo-otro-diputado-del-pro-su-bloque-quien-se-trata-n6218997",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 09:05:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cotizacion_dolar_distintos_20251130",
      "tema": "Cotización Dólar distintos tipos",
      "tema_normalizado": "cotizacion dolar distintos tipos",
      "resumen": "📌 **¿Qué está pasando?**\n• Se han confirmado las cotizaciones de distintos tipos de dólar para el inicio de diciembre de 2025 y el final de noviembre, mostrando una diversidad de valores.\n• El dólar oficial en Banco Nación se establece en $1.475 para la venta, mientras que otras variantes como el blue, tarjeta, CCL y MEP presentan sus propias cifras.\n• Estas cotizaciones reflejan movimientos recientes y diferencias significativas entre sí, impactando diversas operaciones económicas y financieras.\n\n🔍 **Datos clave:**\n• **Dólar Oficial Banco Nación:** $1.475 para la venta (1° de diciembre de 2025).\n• **Dólar Blue:** $1.435 (1° de diciembre de 2025).\n• **Dólar Tarjeta:** $1917,50 (29 de noviembre de 2025).\n• **Dólar CCL (Contado con Liquidación):** $1515,10 para la venta (29 de noviembre de 2025).\n• **Dólar MEP (Bolsa):** $1476,90 para la venta (29 de noviembre de 2025).\n\n⚡ **Desarrollo:**\n• El **Dólar Oficial** es la cotización de referencia en los bancos para transacciones reguladas, como la mostrada por el Banco Nación.\n• El **Dólar Blue** es el valor de la divisa en el mercado informal, operando fuera de las regulaciones bancarias y cambiarias.\n• El **Dólar Tarjeta** se aplica a los consumos y compras en el exterior con tarjetas de débito o crédito, así como a la adquisición de pasajes y paquetes turísticos fuera de Argentina. Se compone del dólar oficial más un 30% de Impuesto País y un 30% de Impuesto a las Ganancias (un recargo total del 60%).\n• El **Dólar MEP** (Mercado Electrónico de Pagos o Dólar Bolsa) es una opción legal para comprar dólares mediante la adquisición de un bono en pesos y su posterior venta en dólares en el mercado local.\n• El **Dólar CCL** (Contado con Liquidación) es similar al MEP, pero permite convertir pesos a dólares para transferirlos a una cuenta en el exterior, comprando un bono en pesos y vendiéndolo en su especie en el extranjero.\n• Las cotizaciones del dólar tarjeta, CCL y MEP han mostrado incrementos en noviembre de 2025 en comparación con el mes anterior y el año pasado.\n• Existen brechas notables entre los distintos tipos de cambio, como la del dólar tarjeta con el blue (36%) o la del CCL con el MEP (7%).\n\n💡 **¿Por qué importa?**\n• La existencia de múltiples cotizaciones del dólar impacta directamente el poder adquisitivo, las decisiones de consumo y las estrategias financieras de individuos y empresas en Argentina.\n• Conocer las diferencias y los mecanismos de cada tipo de dólar es crucial para comprender la economía local, planificar gastos en moneda extranjera y ejecutar operaciones financieras eficientemente.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Precio confirmado del dólar en Banco Nación para cuando abra este lunes 1° de diciembre",
          "link": "https://www.iprofesional.com/economia/442976-precio-confirmado-del-dolar-en-banco-nacion-para-cuando-abra-este-lunes-1-de-diciembre",
          "fuente": "iProfesional",
          "fecha": "2025-11-29 17:57:00"
        },
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este sábado 29 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-sabado-29-noviembre_0_LWenUIYT8M.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 07:08:02"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este sábado 29 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-sabado-29-noviembre_0_dhRBEN5A8D.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 07:08:01"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este sábado 29 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-sabado-29-noviembre_0_lZVSnuv7eb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 07:05:01"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "iProfesional",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}