{
  "fecha": "2025-11-19",
  "fecha_generacion": "2025-11-19T06:26:55.887453",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "causa_vialidad:_decomiso_20251119",
      "tema": "Causa Vialidad: decomiso de bienes",
      "tema_normalizado": "causa vialidad: decomiso de bienes",
      "resumen": "📌 **¿Qué está pasando?**\n• El Tribunal Oral Federal 2 (TOF 2) ordenó recientemente, este martes 18 de noviembre, el decomiso de bienes de Cristina Kirchner, sus hijos Máximo y Florencia, y Lázaro Báez.\n• La medida busca cubrir los casi $685.000 millones por los que deben responder solidariamente todos los condenados en la causa Vialidad.\n• Esta decisión se toma luego de que la Corte Suprema dejó firme la condena por fraude al Estado en junio de este año.\n\n🔍 **Datos clave:**\n• **Monto del decomiso:** $684.990 millones (actualizado desde un monto inicial de $84.835 millones).\n• **Condenados principales:** Cristina Kirchner, Lázaro Báez, José López, Nelson Periotti. Máximo y Florencia Kirchner son alcanzados por los bienes recibidos.\n• **Tribunal a cargo:** Tribunal Oral Federal 2 (TOF 2), integrado por los jueces Jorge Gorini, Rodrigo Giménez Uriburu y Andrés Basso.\n• **Bienes afectados:** Más de 122 inmuebles, incluyendo propiedades de Báez y sus empresas (Austral Construcciones), un terreno de Cristina Kirchner y una veintena de bienes cedidos a sus hijos.\n• **Período investigado:** Mayo de 2003 a diciembre de 2015.\n\n⚡ **Desarrollo:**\n• El monto actualizado fue calculado por peritos contadores, según criterios técnicos ratificados por la Corte Suprema de Justicia.\n• Tras no cumplir con el pago del monto intimado, el tribunal decidió avanzar con la ejecución de los bienes identificados como producto o instrumento del delito.\n• Las defensas de los condenados argumentaron que no se demostró un nexo causal entre cada bien y el delito, y que la medida desnaturalizaba el decomiso, criticando también el cálculo.\n• Sin embargo, los jueces del TOF 2 rechazaron estos argumentos, señalando que para el decomiso basta con acreditar una coincidencia temporal y razonabilidad económica, no una \"trazabilidad científica\".\n• El tribunal basó su decisión en tratados internacionales como la Convención de las Naciones Unidas contra la Corrupción, que promueve la recuperación de activos.\n• Los bienes decomisados incluyen propiedades como el hotel Los Sauces Casa Patagónica, departamentos en Río Gallegos y El Calafate, y se prevé que incluso el departamento donde Cristina Kirchner cumple prisión domiciliaria podría ser afectado.\n• Los activos que se recuperen serán administrados y, eventualmente, subastados por la Corte Suprema de Justicia.\n\n💡 **¿Por qué importa?**\n• Esta medida representa un paso significativo en la recuperación de activos provenientes de la corrupción en Argentina, cumpliendo con la función reparadora del daño causado al Estado.\n• Establece un precedente importante al impedir que los delitos generen beneficios económicos y al reforzar la aplicación de los compromisos internacionales en la lucha contra la corrupción.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Causa Vialidad: la Justicia ordenó el decomiso de los bienes de Cristina Kirchner y Lázaro Báez",
          "link": "https://www.lanacion.com.ar/politica/causa-vialidad-la-justicia-ordeno-el-decomiso-de-los-bienes-de-cristina-kirchner-y-lazaro-baez-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 01:54:34"
        },
        {
          "titulo": "Causa Vialidad: la Justicia ordenó decomisar todos los bienes de Cristina Kirchner y Lázaro Báez",
          "link": "https://www.perfil.com/noticias/politica/causa-vialidad-la-justicia-ordeno-decomisar-todos-los-bienes-de-cristina-kirchner-y-lazaro-baez.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 21:28:00"
        },
        {
          "titulo": "Causa Vialidad: ordenan el decomiso de bienes para Cristina Kirchner y Lázaro Báez",
          "link": "https://www.ambito.com/politica/causa-vialidad-ordenan-un-decomiso-total-bienes-cristina-kirchner-y-lazaro-baez-n6215334",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 20:21:00"
        },
        {
          "titulo": "Qué pasará con las 20 propiedades de Cristina Kirchner y sus hijos una vez decomisadas",
          "link": "https://www.iprofesional.com/politica/442237-que-pasara-con-20-propiedades-cristina-kirchner-sus-hijos-una-vez-decomisadas",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 20:19:00"
        },
        {
          "titulo": "Cuántas propiedades perderá Cristina Kirchner, Máximo y Florencia tras fallo judicial",
          "link": "https://www.iprofesional.com/politica/442236-cuantos-departamentos-perdera-cristina-kirchner-maximo-florencia-tras-fallo-judicial",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 20:05:00"
        },
        {
          "titulo": "La Justicia ordenó decomisar los bienes de Lázaro Báez y Cristina Kirchner",
          "link": "https://www.iprofesional.com/politica/442228-la-justicia-ordeno-decomisar-los-bienes-de-lazaro-baez-y-cristina-kirchner",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 19:28:00"
        },
        {
          "titulo": "La Justicia ordenó decomisar los bienes de Lázaro Báez y Cristina Kirchner",
          "link": "https://www.iprofesional.com/politica/442229-la-justicia-ordeno-decomisar-los-bienes-de-lazaro-baez-y-cristina-kirchner",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 19:28:00"
        },
        {
          "titulo": "Caso Vialidad: el Tribunal avanza sobre el patrimonio de Cristina Kirchner y ordenó decomisarle 20 propiedades",
          "link": "https://www.clarin.com/politica/caso-vialidad-tribunal-avanza-patrimonio-cristina-kirchner-ordeno-decomisarle-20-propiedades_0_0aPqs44yaG.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 19:23:47"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Perfil",
        "La Nación",
        "iProfesional",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "javier_milei:_politicas_20251119",
      "tema": "Javier Milei: políticas y gestión",
      "tema_normalizado": "javier milei: politicas y gestion",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei enfrenta señalamientos por presunta responsabilidad política en un caso de estafa internacional, mientras profundiza su \"batalla cultural\" contra agendas progresistas.\n• Paralelamente, la administración avanza en acuerdos comerciales estratégicos, celebra mejoras en indicadores económicos y busca consolidar relaciones políticas clave.\n\n🔍 **Datos clave:**\n• **Caso $LIBRA:** Informe de diputados opositores, nueve meses después del estallido del caso.\n• **COP30:** Conferencia de la ONU sobre el Cambio Climático, celebrada en Belém del 6 al 21 de noviembre.\n• **Acuerdo con EEUU:** Pacto denominado \"Acuerdo Marco de Comercio Recíproco e Inversión\".\n• **Deuda CABA:** Emisión de USD 600 millones del Bono Tango Serie 13, a una tasa del 7,8%.\n• **Expectativas Económicas:** Repunte registrado en los sondeos durante noviembre.\n\n⚡ **Desarrollo:**\n• Un informe de diputados opositores concluyó que Javier y Karina Milei fueron \"engranajes claves\" en una presunta estafa internacional ($LIBRA), recomendando al Congreso evaluar su mal desempeño funcional.\n• El presidente Milei intensifica su \"batalla cultural\" al rechazar hablar de \"género\" en un documento del G20 y enviar una delegación mínima a la COP30, manifestando posturas negacionistas sobre el cambio climático y la desigualdad de género.\n• Un acuerdo comercial con Estados Unidos se gestiona con gran hermetismo en Casa Rosada, generando expectativa sobre si su \"letra chica\" requerirá la aprobación del Congreso argentino.\n• En un contexto de disputa interna entre Cristina Kirchner y Axel Kicillof en la provincia de Buenos Aires, el gobierno nacional celebra un repunte en las expectativas económicas y un nuevo crédito.\n• Javier Milei felicitó públicamente a Jorge Macri por la exitosa colocación de deuda de la Ciudad de Buenos Aires este martes, marcando un acercamiento tras tensiones previas. La emisión generó ofertas por USD 1.700 millones, casi el triple de lo emitido.\n\n💡 **¿Por qué importa?**\n• Las acusaciones y la postura ideológica de Milei tienen implicaciones significativas para la gobernabilidad, la relación con el Congreso y la política exterior.\n• Los movimientos económicos y acuerdos internacionales son cruciales para el futuro financiero del país, mientras que las relaciones políticas internas y externas moldean la viabilidad de la gestión.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 03:02:40"
        },
        {
          "titulo": "Javier Milei profundiza la batalla cultural: rechazó un documento que habla de “género” y envió una delegación mínima a la COP30",
          "link": "https://www.infobae.com/politica/2025/11/19/javier-milei-profundiza-la-batalla-cultural-rechazo-un-documento-que-habla-de-genero-y-envio-una-delegacion-minima-a-la-cop30/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 02:15:25"
        },
        {
          "titulo": "El dilema del acuerdo con EEUU: Milei guarda la letra chica y hay expectativa por si debe ir al Congreso",
          "link": "https://www.infobae.com/politica/2025/11/19/el-dilema-del-acuerdo-con-eeuu-milei-guarda-la-letra-chica-y-hay-expectativa-por-si-debe-ir-al-congreso/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 01:47:40"
        },
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-18 23:10:58"
        },
        {
          "titulo": "Cristina y Kicillof juegan a la interna mientras Milei festeja un nuevo crédito",
          "link": "https://www.clarin.com/politica/cristina-kicillof-juegan-interna-milei-festeja-nuevo-credito_0_bDZ2hjYWth.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 21:31:45"
        },
        {
          "titulo": "En otro gesto de acercamiento, Javier Milei felicitó a Jorge Macri por la colocación de deuda de la Ciudad de Buenos Aires",
          "link": "https://www.clarin.com/politica/gesto-acercamiento-javier-milei-felicito-jorge-macri-colocacion-deuda-ciudad-buenos-aires_0_nTAIsGu2wS.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 18:52:28"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "presupuesto_2026:_debate_20251119",
      "tema": "Presupuesto 2026: debate legislativo",
      "tema_normalizado": "presupuesto 2026: debate legislativo",
      "resumen": "📌 **¿Qué está pasando?**\n• El Presupuesto 2026, tanto a nivel nacional como en diversas provincias, es el foco de intensos debates y negociaciones legislativas.\n• El gobierno nacional busca el consenso de los gobernadores para su aprobación en el Congreso, donde el proceso debe reiniciarse por la nueva composición parlamentaria.\n• Simultáneamente, provincias clave como CABA, Buenos Aires y Córdoba gestionan la aprobación de sus propios presupuestos, enfrentando desafíos políticos y económicos particulares.\n\n🔍 **Datos clave:**\n• **Deuda Nación-CABA:** $274.000 millones, adeudados por fondos coparticipables desde agosto de 2025.\n• **Proyecciones Nacionales/CABA (2026):** Tipo de cambio $1.423 (diciembre), IPC 10,1%, PBI 5% de crecimiento.\n• **Presupuesto CABA 2026:** Estima gastos en $17,341 billones y recursos en $17,347 billones, previendo un superávit de $6.000 millones.\n• **Emisión de bono CABA:** Anuncio de la colocación de un bono por $600 millones de dólares en el mercado internacional.\n• **Presupuesto PBA 2026:** Proyecta un gasto total de $43 billones, con una baja nominal en patentes.\n• **Endeudamiento PBA:** Solicitud de autorización para una deuda equivalente a más de U$S3.000 millones, requiriendo mayoría especial de dos tercios.\n• **Presupuesto Córdoba 2026:** Propone una inversión social superior a $4 billones y un costo de alivio fiscal global de más de $1 billón.\n• **Inicio Presupuesto Nacional:** El proyecto original fue anunciado por el presidente Milei el 15 de septiembre.\n\n⚡ **Desarrollo:**\n• El Ministro del Interior, Diego Santilli, lidera las negociaciones del gobierno nacional con los gobernadores para lograr apoyo al Presupuesto 2026 y al plan de \"déficit cero\".\n• A estas conversaciones se sumó el Ministro de Economía, Luis Caputo, para evaluar cómo las exigencias provinciales impactarían las cuentas del Estado.\n• El proceso parlamentario del Presupuesto Nacional debe comenzar de cero en el Congreso, debido a los cambios en su composición tras las últimas elecciones.\n• En la Ciudad de Buenos Aires, el Jefe de Gobierno Jorge Macri, además de buscar la aprobación de su propio presupuesto, reclama formalmente a Nación el pago de la deuda coparticipable.\n• El Presupuesto de la Provincia de Buenos Aires y la Ley Impositiva lograron dictamen en comisión, pero la crucial autorización de endeudamiento quedó postergada por falta de consensos.\n• La oposición bonaerense y algunos sectores internos peronistas condicionan el apoyo al endeudamiento a negociaciones por cargos en la Suprema Corte y fondos de libre disponibilidad para municipios.\n• El Presupuesto de Córdoba se destaca por su enfoque en el equilibrio fiscal, la reducción de impuestos y la inversión en áreas prioritarias como educación, salud y obras públicas.\n• Estas discusiones revelan un escenario complejo de articulación política entre el Poder Ejecutivo y los bloques legislativos, tanto a nivel federal como subnacional.\n\n💡 **¿Por qué importa?**\n• La aprobación de estos instrumentos financieros es indispensable para la continuidad de las políticas públicas, la financiación de obras y servicios esenciales en todo el territorio.\n• El debate legislativo del Presupuesto 2026 evidencia las tensiones y acuerdos entre los distintos niveles de gobierno, siendo clave para la estabilidad económica y la gobernabilidad del país.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Presupuesto 2026 en Nación y en CABA: las dos negociaciones en paralelo que sigue de cerca Jorge Macri",
          "link": "https://www.infobae.com/politica/2025/11/19/presupuesto-2026-en-nacion-y-en-caba-las-dos-negociaciones-en-paralelo-que-sigue-de-cerca-jorge-macri/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 02:16:06"
        },
        {
          "titulo": "Expectativa entre los gobernadores por el Presupuesto: el balance de las reuniones con Santilli y los reclamos",
          "link": "https://www.infobae.com/politica/2025/11/19/expectativa-entre-los-gobernadores-por-el-presupuesto-el-balance-de-las-reuniones-con-santilli-y-los-reclamos/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 02:06:16"
        },
        {
          "titulo": "Kicillof logró el dictamen para el Presupuesto y la ley impositiva, pero continúa el debate por el endeudamiento",
          "link": "https://www.perfil.com/noticias/politica/kicillof-logro-dictamen-para-el-presupuesto-y-la-ley-impositiva-pero-continua-el-debate-por-el-endeudamiento.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 23:59:00"
        },
        {
          "titulo": "Presupuesto 2026: Oficialismo cierra filas y la oposición pone en duda el \"real\" impacto del alivio fiscal",
          "link": "https://www.perfil.com/noticias/cordoba/presupuesto-2026-oficialismo-cierra-filas-y-la-oposicion-abre-fuego-por-el-real-impacto-del-alivio-fiscal.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 18:49:46"
        },
        {
          "titulo": "Provincia: avanzan el Presupuesto y la Ley Impositiva, pero el endeudamiento queda trabado por internas",
          "link": "https://www.ambito.com/politica/avanzan-el-presupuesto-bonaerense-y-la-ley-impositiva-pero-el-endeudamiento-queda-trabado-internas-y-falta-acuerdo-la-oposicion-n6215243",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 18:10:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_laboral:_debate_20251119",
      "tema": "Reforma laboral: debate y oposición",
      "tema_normalizado": "reforma laboral: debate y oposicion",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Gobierno argentino impulsa un proyecto de reforma laboral con cambios significativos en normas, contratos y regímenes sectoriales.\n*   La iniciativa enfrenta un fuerte rechazo de la Confederación General del Trabajo (CGT) y de bloques opositores, quienes denuncian que busca eliminar derechos.\n*   Mientras el Ejecutivo busca ponerle fecha a su presentación, hay un intenso debate político y advertencias por falta de diálogo.\n\n🔍 **Datos clave:**\n*   **CGT:** Principal central obrera, expresa su oposición general y advierte que no hubo contactos formales con el Gobierno.\n*   **ARCA:** Agencia de Recaudación y Control Aduanero, propuesta para crear un sistema unificado de registración laboral.\n*   **Patricia Bullrich:** Ministra de Seguridad, asumió un rol protagónico contra los gremios y denunció penalmente al líder de ATE, Rodolfo Aguiar.\n*   **Eduardo Valdés:** Diputado de Unión por la Patria, presentó un proyecto alternativo sobre indemnización para empleados públicos temporales.\n*   **Diciembre:** Mes en el que el Gobierno, según proyecciones, buscaría tratar la reforma laboral en el Senado y el Presupuesto 2026 en Diputados.\n\n⚡ **Desarrollo:**\n*   El borrador de la reforma propone modificar la Ley de Contrato de Trabajo (LCT), regímenes especiales y procedimientos judiciales, excluyendo explícitamente al empleo público, trabajo agrario y servicios de plataforma de la LCT tradicional.\n*   Se busca transformar la responsabilidad del principal en tercerizaciones a subsidiaria y se limita el uso del principio de la \"norma más favorable\" a casos de \"duda insuperable\".\n*   La CGT, junto a diputados peronistas, se reunió para coordinar una estrategia de rechazo, acusando al Gobierno de no llamarlos a debatir y de poner en jaque derechos fundamentales de los trabajadores.\n*   Altas figuras del Gobierno, como Karina Milei, Manuel Adorni y Luis Caputo, se reunieron para coordinar la estrategia legislativa y negociar el apoyo de gobernadores.\n*   Patricia Bullrich advirtió a los gremios sobre el uso de la fuerza pública si las manifestaciones no son pacíficas y denunció al titular de ATE, Rodolfo Aguiar, por \"amenaza de atentar contra el orden constitucional\".\n*   Diputados kirchneristas presentaron proyectos alternativos, como la indemnización para empleados públicos contratados por más de cuatro años, en línea con la sugerencia de Cristina Kirchner de no hacer \"oposición dura\" sino constructiva.\n\n💡 **¿Por qué importa?**\n*   La reforma laboral podría modificar profundamente las condiciones laborales en Argentina, redefiniendo derechos y obligaciones tanto para empleadores como para trabajadores.\n*   El proceso legislativo será clave, ya que el fuerte debate y la oposición sindical auguran un escenario de tensión política y social con impacto directo en el futuro del mercado de trabajo.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Los polémicos datos que revela el borrador del proyecto de reforma laboral",
          "link": "https://www.iprofesional.com/economia/442242-reforma-laboral-borrador-del-proyecto-revela-datos-polemicos-sobre-indemnizacion",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 20:39:00"
        },
        {
          "titulo": "Cumbre en el Gobierno para ponerle fecha a las presentaciones de las reformas laboral e impositiva",
          "link": "https://www.minutouno.com/politica/cumbre-el-gobierno-ponerle-fecha-las-presentaciones-las-reformas-laboral-e-impositiva-n6215341",
          "fuente": "Minuto1",
          "fecha": "2025-11-18 20:37:53"
        },
        {
          "titulo": "La CGT recibió a diputados del peronismo y advirtió por la reforma laboral: \"Si no nos llaman, chocarán contra la pared\"",
          "link": "https://www.ambito.com/politica/la-cgt-recibio-diputados-del-peronismo-y-advirtio-la-reforma-laboral-si-no-nos-llaman-chocaran-contra-la-pared-n6215322",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 20:29:00"
        },
        {
          "titulo": "Reforma Laboral: Bullrich arremetió contra los gremios y apuntó contra el líder de ATE",
          "link": "https://www.perfil.com/noticias/politica/reforma-laboral-bullrich-arremete-contra-los-gremios-y-apunto-contra-el-lider-de-ate.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 20:02:00"
        },
        {
          "titulo": "Reforma laboral: diputados K proponen cambio clave sobre empleados públicos para colar en el debate",
          "link": "https://www.iprofesional.com/politica/442216-diputados-k-proponen-cambio-para-empleos-publicos-y-preparan-reforma-laboral-alternativa",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 18:43:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Perfil",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "inflacion_mayorista_y_20251119",
      "tema": "Inflación mayorista y costos octubre",
      "tema_normalizado": "inflacion mayorista y costos octubre",
      "resumen": "📌 **¿Qué está pasando?**\n• La inflación mayorista en octubre fue del 1,1%, marcando su nivel más bajo en los últimos cinco meses, principalmente debido a una caída en los precios de los productos importados.\n• Simultáneamente, el Índice del Costo de la Construcción (ICC) registró un aumento del 1,6% en octubre, impulsado por incrementos en materiales, mano de obra y gastos generales.\n\n🔍 **Datos clave:**\n• **Inflación Mayorista (IPIM) octubre:** 1,1% (la más baja en cinco meses, frente al 3,7% de septiembre).\n• **Costo de la Construcción (ICC) octubre:** 1,6%.\n• **Productos importados (IPIM) octubre:** Bajaron 1,4% (tras un +9,0% en septiembre).\n• **Índice de Precios Internos Básicos al por Mayor (IPIB):** Subió 4,1% en octubre.\n• **Mano de obra (ICC):** Aumentó 1,3% (por acuerdo salarial UOCRA).\n• **Variación dólar mayorista:** Cayó 5,9% entre mediados de septiembre y octubre.\n\n⚡ **Desarrollo:**\n• La desaceleración del IPIM se explica por la baja de 1,4% en productos importados y un moderado aumento de 1,3% en productos nacionales, evidenciando una fuerte descompresión mensual.\n• Este descenso mayorista estuvo directamente relacionado con el repliegue del dólar mayorista, que disminuyó 5,9% en el período analizado, afectando los bienes comercializables con el exterior.\n• A pesar de la tendencia general a la baja en algunos sectores mayoristas (como metálicos básicos -2,7%), hubo incidencias alcistas en productos agropecuarios (+4,5%) y alimentos y bebidas (+2,6%).\n• El incremento en el costo de la construcción (ICC) se debió a alzas de 2,1% en Materiales (ej. mesadas de granito +8,3%), 1,3% en Mano de obra y 1,6% en Gastos generales.\n• Los Gastos generales de la construcción fueron impactados por actualizaciones tarifarias autorizadas por el ENRE (tarifas eléctricas), Secretaría de Obras Públicas (agua y cloacas) y ENARGAS (gas).\n• Analistas (CEPEC, LCG) sugieren que la menor presión de costos desde el exterior y una mayor estabilidad cambiaria podrían traducirse en una moderación gradual de la inflación minorista en los próximos meses.\n\n💡 **¿Por qué importa?**\n• La contención de la inflación mayorista podría aliviar la presión sobre los precios al consumidor en el futuro, aunque la inflación minorista de octubre (2,3%) haya sido superior.\n• El sostenido aumento en los costos de la construcción, impulsado por insumos clave y servicios regulados, indica que las presiones sobre el sector de la construcción se mantendrán.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "El costo de la construcción subió un 1,6% en octubre según el INDEC",
          "link": "https://www.perfil.com/noticias/economia/el-indice-del-costo-de-la-construccion-subio-un-16-en-octubre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 20:37:00"
        },
        {
          "titulo": "La inflación mayorista fue del 1,1% en octubre, la más baja en cinco meses",
          "link": "https://www.perfil.com/noticias/economia/la-inflacion-mayorista-fue-del-11-mensual-en-octubre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 17:03:14"
        },
        {
          "titulo": "La inflación mayorista se desaceleró al 1,1% en octubre, mínimo de cinco meses: qué hubo detrás",
          "link": "https://www.ambito.com/economia/la-inflacion-mayorista-se-desacelero-al-11-octubre-minimo-cinco-meses-n6215217",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 16:59:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "quita_retenciones_petroleo_20251119",
      "tema": "Quita retenciones petróleo y subsidios",
      "tema_normalizado": "quita retenciones petroleo y subsidios",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno argentino está implementando una fuerte reducción de los subsidios energéticos y eliminando las retenciones a las exportaciones de petróleo convencional.\n• Estas medidas forman parte de un plan de \"motosierra fiscal\" que busca el equilibrio de las cuentas públicas y fomentar la inversión en sectores clave.\n\n🔍 **Datos clave:**\n• **Subsidios energéticos:** Cayeron 44% en los primeros diez meses de 2025 (USD 3.183 millones) en comparación con el mismo período de 2024 (USD 5.708 millones).\n• **Máximo de subsidios:** En 2022, el gasto en subsidios energéticos alcanzó los USD 10.749 millones.\n• **Quita de retenciones al petróleo:** Eliminadas para el crudo convencional, iniciando con un acuerdo en Chubut y extendiéndose a otras provincias productoras.\n• **Acuerdo Chubut:** La provincia se comprometió a bajar sus regalías del 12% al 8% para campos maduros convencionales.\n• **Inversión esperada:** La eliminación de retenciones en Chubut se estima que generará US$370 millones en reinversión para la industria.\n• **Retenciones agro:** El Secretario de Agricultura, Sergio Iraeta, ató su quita al logro del equilibrio fiscal.\n\n⚡ **Desarrollo:**\n• La drástica reducción de subsidios energéticos se enmarca en la política del gobierno de Javier Milei para alcanzar el equilibrio fiscal y ordenar la macroeconomía.\n• La mayor parte de los fondos de subsidios se destinó históricamente a CAMMESA (72%) y ENARSA (24%), principalmente para energía eléctrica y gas.\n• La eliminación de retenciones al petróleo convencional busca reactivar el sector, generar previsibilidad para las inversiones y preservar empleos en la Patagonia.\n• El acuerdo con Chubut es un esfuerzo compartido: el Estado Nacional quita retenciones, la provincia revisa regalías y las empresas se comprometen a sostener producción e inversión.\n• Para el sector agropecuario, el gobierno promete una eventual baja de las retenciones, pero su velocidad dependerá de la consolidación del equilibrio fiscal.\n• Estas reformas buscan un \"cambio de terapia\" para el país, impulsando la apertura económica y una reforma impositiva integral.\n\n💡 **¿Por qué importa?**\n• Estas decisiones representan un cambio profundo en la política económica argentina, buscando la estabilidad fiscal y la atracción de inversiones a través de la reducción del gasto y la carga impositiva.\n• Tienen un impacto directo en el costo de la energía para los consumidores y en la rentabilidad de las empresas de sectores estratégicos como el petrolero y el agropecuario.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Motosierra fiscal: los subsidios energéticos se desplomaron 44% en los últimos doce meses",
          "link": "https://www.infobae.com/economia/2025/11/19/motosierra-fiscal-los-subsidios-energeticos-se-desplomaron-44-en-los-ultimos-doce-meses/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 02:33:47"
        },
        {
          "titulo": "“Estamos cambiando la terapia”: el secretario de Agricultura le pidió tiempo al agro por las retenciones",
          "link": "https://www.lanacion.com.ar/economia/campo/estamos-cambiando-la-terapia-el-secretario-de-agricultura-le-pidio-tiempo-al-agro-por-las-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-18 20:22:25"
        },
        {
          "titulo": "Con la quita de retenciones al petróleo convencional, Milei da una señal a la Patagonia",
          "link": "https://www.clarin.com/economia/quita-retenciones-petroleo-convencional-milei-da-senal-patagonia_0_wOSnbl8M01.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 19:59:41"
        },
        {
          "titulo": "El Gobierno anunció la eliminación de retenciones a las exportaciones de petróleo",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-anuncio-la-eliminacion-de-retenciones-a-las-exportaciones-de-petroleo.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 16:58:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "La Nación",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "estafa_$libra:_investigacion_20251119",
      "tema": "Estafa $Libra: investigación Congreso",
      "tema_normalizado": "estafa $libra: investigacion congreso",
      "resumen": "📌 **¿Qué está pasando?**\n• La Comisión Investigadora de la Criptomoneda $LIBRA de la Cámara de Diputados aprobó un contundente informe final.\n• El documento concluye que hubo una presunta estafa, atribuyendo \"colaboración imprescindible\" al presidente Javier Milei y sugiriendo al Congreso evaluar un posible \"mal desempeño\" de sus funciones.\n\n🔍 **Datos clave:**\n• **Afectados:** 114.410 billeteras sufrieron pérdidas, con el 80% de los usuarios perdiendo dinero.\n• **Actores principales acusados:** Presidente Javier Milei, Mauricio Novelli, Manuel Terrones Godoy y Hayden Mark Davis.\n• **Comisión:** Comisión Investigadora de la Criptomoneda $LIBRA.\n• **Funcionario interpelado:** Ex jefe de Gabinete Guillermo Francos.\n• **Poder Judicial:** Juez Marcelo Martínez de Giorgi y fiscal Eduardo Taiano, acusados de frenar la investigación.\n\n⚡ **Desarrollo:**\n• El informe señala que la operatoria de $Libra fue una estafa planificada, compatible con un esquema \"rug-pull\" (tirón de alfombra).\n• La Comisión acusó a Milei de promover el token mediante un tuit presidencial sin consultas técnicas ni jurídicas previas, utilizando su investidura para un beneficio privado.\n• Se destacó que Milei publicó un número de contrato que no era de acceso público, lo que refuerza la hipótesis de un vínculo previo con los creadores de la criptomoneda.\n• Diputados miembros de la Comisión afirmaron que la estafa no habría sido posible sin el tuit presidencial.\n• El Poder Ejecutivo fue criticado por \"falta total de cooperación\", ya que funcionarios como Mariano Cúneo Libarona (Ministro de Justicia) y Alejandro Melik (Oficina Anticorrupción) no se presentaron a las citaciones.\n• Se detectó un patrón de \"modus operandi previo\" en otras plataformas y monedas digitales como KIP Protocol, Vulcano y CoinX, donde también aparecen los nombres de los mismos involucrados.\n\n💡 **¿Por qué importa?**\n• Este informe genera un importante impacto político al vincular directamente al Presidente con una presunta estafa y recomendar una investigación por mal desempeño.\n• Subraya la urgencia de establecer marcos regulatorios para las criptomonedas y de asegurar el uso ético de la investidura presidencial en asuntos privados.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Informe final de $Libra: Diputados hablaron de estafa, apuntaron a Milei y denunciaron encubrimiento judicial",
          "link": "https://www.perfil.com/noticias/politica/informe-demoledor-por-libra-diputados-hablaron-de-estafa-apuntaron-a-milei-y-denunciaron-encubrimiento-judicial.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 19:24:00"
        },
        {
          "titulo": "Para la Comisión $Libra, hubo una \"colaboración imprescindible\" de Milei en la estafa y sugiere al Congreso investigarlo por \"mal desempeño\"",
          "link": "https://www.clarin.com/politica/comision-libra-colaboracion-imprescindible-milei-estafa-sugiere-congreso-investigarlo-mal-desempeno_0_eQOoKTiUkv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 17:36:26"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "escandalo_fraude_pinamar_20251119",
      "tema": "Escándalo fraude Pinamar municipio",
      "tema_normalizado": "escandalo fraude pinamar municipio",
      "resumen": "📌 **¿Qué está pasando?**\n*   Una alta funcionaria de la Municipalidad de Pinamar fue descubierta sustrayendo dinero público y guardándolo en su cartera.\n*   Se trata de Norma Beatriz Watson, jefa de Tesorería, quien fue filmada en su oficina realizando estas maniobras.\n*   A raíz de las pruebas, fue despedida y ahora enfrenta una causa judicial por defraudación al Estado por más de 7 millones de pesos.\n\n🔍 **Datos clave:**\n*   **Funcionaria acusada:** Norma Beatriz Watson, Jefa de Tesorería.\n*   **Monto del fraude:** Más de 7 millones de pesos.\n*   **Período de filmaciones:** 24 de enero al 4 de febrero (se grabaron 11 videos).\n*   **Intendente:** Juan Ibarguren (PRO), de Pinamar.\n*   **Antigüedad de Watson:** 30 años en la administración municipal.\n\n⚡ **Desarrollo:**\n*   La gestión del intendente Juan Ibarguren impulsó una investigación interna al notar que las cuentas municipales no cerraban, lo que generó sospechas.\n*   Como resultado, se realizó un seguimiento a Watson entre el 24 de enero y el 4 de febrero, período en el que se grabaron 11 videos clave.\n*   Estos videos la muestran sacando fajos de dinero de la caja y guardándolos discretamente en su cartera o neceser personal mientras estaba en su puesto de trabajo.\n*   Adicionalmente, la auditoría interna reveló maniobras contables adulteradas, diferencias de caja, doble registración de ingresos y el uso indebido de la cuenta “Ingresos Pendientes” para encubrir los faltantes.\n*   El Municipio actuó rápidamente, denunciando el hecho ante la Justicia en enero, iniciando un sumario administrativo y una auditoría para determinar el alcance total del perjuicio económico.\n*   Watson, quien contaba con 30 años de experiencia y estaba próxima a jubilarse, se defendió alegando que el dinero era de su propiedad y que lo portaba por seguridad personal.\n*   Sin embargo, la Junta de Disciplina municipal rechazó sus objeciones y validó la contundencia de las pruebas presentadas por el Municipio.\n*   Finalmente, tras cumplir todos los pasos administrativos y legales, la funcionaria fue cesanteada con efecto retroactivo, y el caso fue derivado al Tribunal de Cuentas para definir su responsabilidad patrimonial.\n\n💡 **¿Por qué importa?**\n*   Este caso subraya la importancia de la transparencia y los controles internos en la administración pública para combatir la corrupción en todos los niveles.\n*   Demuestra el compromiso del Municipio de Pinamar con la investigación y sanción de irregularidades, lo que busca proteger el patrimonio estatal y la confianza ciudadana.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Una funcionaria del Municipio de Pinamar fue echada al ser descubierta robando frente a las cámaras",
          "link": "https://www.perfil.com/noticias/politica/una-funcionaria-del-pinamar-fue-echada-al-ser-descubierta-robando-en-el-municipio.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 00:59:00"
        },
        {
          "titulo": "Escándalo en Pinamar: descubren a una empleada robando dinero del municipio, la echan y queda imputada por defraudación al Estado",
          "link": "https://www.clarin.com/politica/escandalo-pinamar-descubrieron-empleada-robandose-dinero-municipio-echaron-quedo-imputada-defraudacion-estado_0_sCKnCUgiRv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 20:52:14"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "interna_pj:_reorganizacion_20251119",
      "tema": "Interna PJ: reorganización y estrategia",
      "tema_normalizado": "interna pj: reorganizacion y estrategia",
      "resumen": "📌 **¿Qué está pasando?**\n• El Partido Justicialista (PJ) inició un proceso de reorganización interna y definición estratégica tras la derrota electoral, buscando unificar posturas frente al gobierno de Javier Milei.\n• El Consejo Nacional del PJ se reunió para debatir el Presupuesto 2026 y las reformas de fondo que impulsa el Poder Ejecutivo.\n• Como señal de unidad, los bloques peronistas en el Senado se unificarán y adoptarán el nombre de \"Bloque Justicialista\".\n\n🔍 **Datos clave:**\n• **Fecha de la reunión:** Se realizó un martes por la tarde.\n• **Lugar:** Sede histórica del PJ en Matheu 130, CABA.\n• **Líderes presentes:** Máximo Kirchner, junto a los cinco vicepresidentes del partido: José Mayans, Germán Martínez, Lucía Corpacci, Mariel Fernández y Ricardo Tignanelli. Cristina Kirchner no asistió.\n• **Ejes de discusión:** Presupuesto 2026, y reformas laboral, impositiva y tributaria.\n• **Bloques senatoriales unificados:** El kirchnerismo (presidido por Juliana Di Tullio) y el peronismo del interior (José Mayans).\n\n⚡ **Desarrollo:**\n• La reunión funcionó como una \"catarsis de la derrota electoral\", donde se plantearon ideas para reconstruir el programa político y económico del peronismo.\n• Agustín Rossi argumentó que el resultado del \"26 de octubre\" (referido a las elecciones) \"no fue tan malo\", viendo posibilidades de crecimiento al atraer a \"arrepentidos del PRO\" y votantes de izquierda.\n• En contraste, el diputado \"Paco\" Manrique pidió enfáticamente \"más peronismo\" y que la unidad se dé con \"gente que comparta el pensamiento nuestro\".\n• Máximo Kirchner resaltó la necesidad de \"esfuerzo, creatividad y audacia de todos\" para lograr no solo una victoria electoral, sino también una \"victoria política\" que luego se pueda \"plasmar y desarrollar en la gestión\".\n• La unificación de los bloques peronistas en el Senado en el \"Bloque Justicialista\" busca consolidar una fuerza más voluminosa y coherente para la discusión legislativa.\n• Este proceso de reordenamiento peronista ocurre mientras el gobierno de Milei negocia el apoyo al Presupuesto 2026 directamente con gobernadores, excluyendo a los mandatarios de extracción justicialista.\n\n💡 **¿Por qué importa?**\n• La reorganización interna del PJ es vital para consolidar una oposición fuerte y unificada frente a las políticas de reforma del gobierno de Milei.\n• La búsqueda de una estrategia común y la unificación legislativa en el Senado son pasos clave para que el peronismo mantenga su relevancia política y su capacidad de influencia en el Congreso.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Ante el avance de Milei, el PJ rearmará su bloque del Senado y buscará mantener la unidad en Diputados",
          "link": "https://www.infobae.com/politica/2025/11/19/ante-el-avance-de-milei-el-pj-rearmara-su-bloque-del-senado-y-buscara-mantener-la-unidad-en-diputados/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 02:20:11"
        },
        {
          "titulo": "El Consejo Nacional del PJ se reunió para definir una \"estrategia común\" frente a las reformas del Gobierno",
          "link": "https://www.ambito.com/politica/el-consejo-nacional-del-pj-se-reune-definir-una-estrategia-comun-frente-las-reformas-del-gobierno-n6214864",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 20:59:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caso_andis:_miguel_20251119",
      "tema": "Caso Andis: Miguel Ángel Calvete",
      "tema_normalizado": "caso andis: miguel angel calvete",
      "resumen": "📌 **¿Qué está pasando?**\n*   La Justicia investiga un esquema de corrupción en la Agencia Nacional de Discapacidad (ANDIS) que involucra a Miguel Ángel Calvete como presunto organizador de maniobras ilícitas.\n*   Recientemente se incautaron US$700.000 en el departamento de Ornella Calvete, hija de Miguel Ángel y funcionaria del Ministerio de Economía, durante un allanamiento relacionado con la causa.\n\n🔍 **Datos clave:**\n*   **US$700.000:** Dinero en efectivo encontrado en el domicilio de Ornella Calvete durante un allanamiento vinculado al caso ANDIS.\n*   **Miguel Ángel Calvete (60 años):** Sindicado como el coordinador de la red de corrupción en ANDIS; el juez Sebastián Casanello ordenó su prisión preventiva como supuesto jefe de una asociación ilícita.\n*   **Ornella Calvete:** Hija de Miguel Ángel, ingresó al Ministerio de Economía en enero de 2024, ascendiendo a Directora Nacional de Desarrollo Regional y Sectorial en septiembre del mismo año.\n*   **2019:** Año en que Miguel Ángel Calvete fue condenado a 4 años de prisión por explotación económica del ejercicio de la prostitución ajena.\n*   **3% a KM:** Frase clave en comunicaciones entre padre e hija, interpretada por la Justicia como un indicio de comisiones cobradas en el esquema irregular.\n\n⚡ **Desarrollo:**\n*   Miguel Ángel Calvete es señalado como el organizador \"paraestatal\" de un sistema informal que intervenía en pagos y adjudicaciones de prestaciones médicas del programa PACBI de ANDIS.\n*   Este esquema operaba desde y hacia proveedores de insumos de salud, como INDECOMM S.R.L., Profarma S.A. y Ortopedia Alemana.\n*   Las comunicaciones entre padre e hija, Ornella Calvete, sugieren que ella estaba al tanto de negociaciones, flujos de cobros y tensiones con prestadores.\n*   El 10 de septiembre, Ornella consultó a su padre sobre cómo proceder frente a un ejecutivo de Ortopedia Alemana, y luego celebró el avance de un acuerdo con el proveedor.\n*   La pareja de Ornella, Javier Cardini, Subsecretario de Gestión Productiva y cercano a los hermanos Caputo, estuvo presente durante el allanamiento donde se encontró el dinero.\n*   Miguel Ángel Calvete tiene un historial delictivo, incluyendo una condena por facilitar la prostitución de mujeres entre junio de 2015 y diciembre de 2016.\n*   Calvete intentó reclamar US$600.000 previamente incautados, argumentando que pertenecían a su Instituto de Desarrollo Económico y Comunitario (INDECOMM), pero su pedido fue rechazado.\n\n💡 **¿Por qué importa?**\n*   El caso expone una presunta red de corrupción que habría desviado fondos públicos destinados a personas con discapacidad, afectando un sector vulnerable.\n*   Involucra a funcionarios del actual gobierno y conexiones con figuras de poder, lo que genera interrogantes sobre la transparencia y los controles en la administración pública.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "El caso Andis | Ornella Calvete, entre los US$700.000 en su departamento y las amistades del poder libertario",
          "link": "https://www.lanacion.com.ar/politica/la-funcionaria-de-economia-a-la-que-encontraron-us700000-en-su-departamento-habia-entrado-al-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-18 20:26:21"
        },
        {
          "titulo": "Miguel Ángel Calvete, de los supermercados chinos, al proxenetismo y los contratos del ANDIS",
          "link": "https://www.clarin.com/politica/miguel-angel-calvete-supermercados-chinos-proxenetismo-contratos-andis_0_4bBu6wpcYF.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 20:19:55"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}