{
  "fecha": "2025-11-22",
  "fecha_generacion": "2025-11-22T18:25:10.057365",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "arresto_y_prision_20251122",
      "tema": "Arresto y prisión de Jair Bolsonaro",
      "tema_normalizado": "arresto y prision de jair bolsonaro",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente brasileño Jair Bolsonaro fue detenido preventivamente por orden del Supremo Tribunal Federal (STF).\n• La medida se dictó por riesgo de \"fuga\", y fue trasladado a una \"sala de Estado mayor\" en la sede de la Policía Federal en Brasilia.\n• Esta detención es de carácter provisional y no corresponde al inicio de la ejecución de su condena previa.\n\n🔍 **Datos clave:**\n• **Juez a cargo:** Alexandre de Moraes, del Supremo Tribunal Federal (STF).\n• **Condena previa:** 27 años y 3 meses de cárcel por intento de golpe de Estado (sentencia dictada en septiembre).\n• **Motivo de la prisión preventiva:** \"Riesgo concreto de fuga\" y la supuesta intención de romper su tobillera electrónica.\n• **Violación de tobillera:** Registrada a las 00:08 de un sábado, lo que indicó un posible intento de escape.\n• **Lugar de reclusión:** Sede de la Policía Federal en Brasilia, en una habitación de 12 metros cuadrados.\n\n⚡ **Desarrollo:**\n• Bolsonaro se encontraba bajo arresto domiciliario desde el 4 de agosto, monitoreado electrónicamente.\n• El juez Moraes justificó la prisión preventiva al detectar una \"violación\" del dispositivo electrónico, interpretándolo como una señal de intención de fuga.\n• La convocatoria a una vigilia frente a su casa por su hijo, Flávio Bolsonaro, también fue citada como un intento de obstruir la fiscalización y facilitar una posible huida.\n• La \"sala de Estado mayor\" donde está recluido cuenta con baño privado, cama, escritorio, aire acondicionado, televisor y frigobar, condiciones especiales para autoridades.\n• Los abogados de Bolsonaro habían solicitado mantener el arresto domiciliario por \"razones humanitarias\" debido a su delicado estado de salud, mencionando secuelas de una puñalada en 2018 y un diagnóstico de cáncer de piel.\n• Se determinó que el expresidente reciba atención médica las 24 horas y que el arresto se ejecutara \"sin uso de esposas ni exposición mediática\".\n• Expresidentes como Lula da Silva y Michel Temer también fueron recluidos en condiciones similares en sedes de la Policía Federal.\n• La orden de prisión preventiva debe ser refrendada por los demás magistrados del tribunal en una votación virtual programada.\n• Paralelamente, también se ordenó prisión preventiva para el diputado Alexandre Ramagem, aliado de Bolsonaro, por riesgo de fuga.\n\n💡 **¿Por qué importa?**\n• Este evento marca un endurecimiento en el proceso judicial contra un expresidente brasileño por cargos graves, subrayando la aplicación de la ley a figuras de alto poder.\n• Refleja la autonomía del poder judicial de Brasil y sienta un precedente relevante sobre la supervisión y ejecución de medidas cautelares para exautoridades.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "Bolsonaro preso: cómo es la habitación de la Policía Federal donde está detenido",
          "link": "https://www.lanacion.com.ar/el-mundo/bolsonaro-preso-como-es-la-sala-de-la-policia-federal-adonde-fue-trasladado-nid22112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 14:47:01"
        },
        {
          "titulo": "Cómo es la \"sala de Estado mayor\", la celda donde está detenido Jair Bolsonaro",
          "link": "https://www.ambito.com/mundo/como-es-la-sala-estado-mayor-la-celda-donde-esta-detenido-jair-bolsonaro-n6216710",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 14:35:00"
        },
        {
          "titulo": "Arrestan al expresidente de Brasil Jair Bolsonaro y lo envían a la cárcel por “riesgo de fuga”",
          "link": "https://www.lanacion.com.ar/el-mundo/arrestan-al-expresidente-de-brasil-jair-bolsonaro-y-lo-envian-a-la-carcel-nid22112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 13:02:19"
        },
        {
          "titulo": "TV propia, baño privado y hasta aire acondicionado: así es la \"Sala de Estado\", la celda donde está detenido Jair Bolsonaro",
          "link": "https://www.clarin.com/mundo/tv-propia-bano-privado-aire-acondicionado-sala-estado-celda-detenido-jair-bolsonaro_0_cW5xOUPSEM.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 12:28:37"
        },
        {
          "titulo": "Quién es Alexandre de Moraes, el juez que puso tras las rejas a Jair Bolsonaro",
          "link": "https://www.minutouno.com/mundo/quien-es-alexandre-moraes-el-juez-que-puso-las-rejas-jair-bolsonaro-n6216683",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 11:05:00"
        },
        {
          "titulo": "Los motivos por los que la Justicia brasileña decidió trasladar a Jair Bolsonaro a la cárcel",
          "link": "https://www.ambito.com/mundo/los-motivos-los-que-la-justicia-brasilena-decidio-trasladar-jair-bolsonaro-la-carcel-n6216654",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 09:58:00"
        },
        {
          "titulo": "La Corte Suprema de Brasil acusó a Jair Bolsonaro de intentar \"romper la tobillera electrónica\"",
          "link": "https://www.minutouno.com/mundo/la-corte-suprema-brasil-acuso-jair-bolsonaro-intentar-romper-la-tobillera-electronica-n6216672",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 09:50:00"
        },
        {
          "titulo": "Jair Bolsonaro fue trasladado a la cárcel luego de que la Corte pusiera fin a su arresto domiciliario",
          "link": "https://www.ambito.com/mundo/jair-bolsonaro-fue-trasladado-la-carcel-luego-que-la-corte-ponga-fin-su-arresto-domiciliario-n6216657",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 09:19:00"
        },
        {
          "titulo": "Detuvieron a Jair Bolsonaro en Brasil por violar la prisión domiciliaria",
          "link": "https://www.minutouno.com/mundo/detuvieron-jair-bolsonaro-brasil-violar-la-prision-domiciliaria-n6216642",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 08:00:00"
        },
        {
          "titulo": "En medio de su prisión domiciliaria, la Corte brasileña mandó detener a Bolsonaro: denuncian que intentó romper su tobillera electrónica",
          "link": "https://www.clarin.com/mundo/brasil-bolsonaro-enviado-prision-pocos-dias-comenzar-cumplir-condena-27-anos-carcel_0_9gYfSWXPra.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:35:54"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Clarín",
        "La Nación",
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina_y_declaracion_20251122",
      "tema": "Argentina y declaración final G20",
      "tema_normalizado": "argentina y declaracion final g20",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina no firmó la declaración final de líderes del G20 durante la cumbre anual celebrada en Johannesburgo, Sudáfrica.\n• La Cancillería argentina explicó que la decisión se debe a un \"quiebre de las reglas de consenso\" que rigen el foro.\n• También se mencionaron \"diferencias sustantivas\" en las consideraciones geopolíticas del texto acordado.\n\n🔍 **Datos clave:**\n• **Evento:** Cumbre de Líderes del G20 en Johannesburgo, Sudáfrica.\n• **Representante argentino:** Canciller Pablo Quirno (lideró la delegación en ausencia del presidente Milei).\n• **Principio en cuestión:** La regla de consenso del G20 para la aprobación de documentos.\n• **Conflicto central en desacuerdo:** La situación en Medio Oriente, según el documento final.\n\n⚡ **Desarrollo:**\n• Argentina considera \"esencial preservar la regla del consenso\" como base para la legitimidad de las decisiones del G20.\n• El gobierno lamentó que la declaración se diera por aprobada \"sin el consenso de todos los miembros del foro\", incluyendo a Argentina.\n• Se argumenta que esta aprobación omite una norma central de la organización, cuyo mandato principal es la coordinación global sobre la base del consenso.\n• Las \"diferencias sustantivas\" de Argentina incluyen el enfoque del documento sobre el conflicto en Medio Oriente, el cual se consideró \"parcial\".\n• Según Argentina, el texto del G20 omite el \"contexto regional y las causas estructurales subyacentes\" de dicho conflicto, elementos claves para una paz genuina.\n• El canciller Pablo Quirno había advertido previamente sobre las \"líneas rojas\" de Argentina, que no fueron incorporadas en el texto final de la declaración.\n• La postura argentina se interpretó como una alineación con Estados Unidos y las políticas de Israel en Medio Oriente.\n• El presidente Javier Milei no asistió a la cumbre, una decisión también tomada por el expresidente de EE. UU., Donald Trump.\n• A pesar de la objeción argentina, la declaración conjunta fue adoptada por una \"abrumadora mayoría\" de los Estados miembros, llamando a la paz mundial y a proteger la cadena de suministro de minerales críticos.\n\n💡 **¿Por qué importa?**\n• Este es un hecho histórico, ya que es la primera vez que un documento final del G20 no cuenta con el respaldo unánime de todos sus miembros.\n• Subraya la nueva política exterior argentina, que prioriza ciertas alineaciones geopolíticas y un enfoque más crítico sobre el multilateralismo basado en consenso.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Argentina no firmó la declaración del G20 y criticó el acuerdo",
          "link": "https://www.ambito.com/politica/argentina-no-firmo-la-declaracion-del-g20-y-critico-el-acuerdo-n6216689",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 13:34:00"
        },
        {
          "titulo": "Alineado con EE.UU., la Argentina no acompañó el documento final del G-20",
          "link": "https://www.lanacion.com.ar/politica/alineado-con-eeuu-la-argentina-no-acompano-el-documento-final-del-g-20-nid22112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 12:33:49"
        },
        {
          "titulo": "Argentina se desmarcó del G20 y no firmó la declaración final por \"falta de consenso\"",
          "link": "https://www.perfil.com/noticias/politica/argentina-se-desmarco-del-g20-y-no-firmo-la-declaracion-final-por-falta-de-consenso.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 12:17:20"
        },
        {
          "titulo": "Argentina descartó acompañar el documento final del G20 en Johannesburgo por falta de consenso",
          "link": "https://www.minutouno.com/mundo/argentina-descarto-acompanar-el-documento-final-del-g20-johannesburgo-falta-consenso-n6216700",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 12:05:00"
        },
        {
          "titulo": "El G20 llamó a la paz mundial y a la protección de la cadena de suministro de minerales críticos",
          "link": "https://www.ambito.com/mundo/el-g20-llamo-la-paz-mundial-y-la-proteccion-la-cadena-suministro-minerales-criticos-n6216675",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 11:27:59"
        },
        {
          "titulo": "En Sudáfrica, Quirno explicó por qué Argentina no firmó la declaración del G20: \"Líneas rojas identificadas\"",
          "link": "https://www.clarin.com/politica/quirno-advirtio-argentina-firmara-declaracion-g20-lineas-rojas-identificadas_0_flBEZ7Wm64.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 09:56:47"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Ámbito Financiero",
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cotizaciones_dolar_y_20251122",
      "tema": "Cotizaciones dólar y mercados argentinos",
      "tema_normalizado": "cotizaciones dolar y mercados argentinos",
      "resumen": "📌 **¿Qué está pasando?**\n*   El sábado 22 de noviembre de 2025, el mercado argentino presenta un panorama variado en las cotizaciones del dólar y otras divisas.\n*   Mientras algunos tipos de dólar como el MEP y el CCL muestran bajas mensuales, el dólar tarjeta sigue en niveles altos y el dólar blue también retrocede respecto al mes anterior.\n*   Además, se observa la caída del Bitcoin a nivel global y una recuperación de Wall Street impulsada por expectativas de cambios en las tasas de la Fed.\n\n🔍 **Datos clave:**\n*   **Dólar Tarjeta:** $1885 (sube 2% semanal, baja 4% mensual).\n*   **Dólar Blue:** Compra $1405, Venta $1425 (baja 7% mensual).\n*   **Dólar Oficial (Banco Nación):** Compra $1400, Venta $1450.\n*   **Dólar MEP:** Compra $1454,60, Venta $1473,80 (baja 5% mensual).\n*   **Dólar CCL:** Compra $1488,10, Venta $1488,50 (baja 4% mensual).\n*   **Euro Oficial:** Compra $1.684,29, Venta $1.688,03.\n*   **Real Oficial:** Compra $239,64, Venta $239,87.\n*   **Plazo Fijo (30 días electrónico):** TNA 27,00%, generando $6.657,53 de interés sobre una inversión de $300.000.\n*   **Bitcoin:** Cotiza alrededor de u$s83.500, con una caída de más del 30% desde su máximo.\n*   **Wall Street (viernes 21 de noviembre):** Dow Jones subió 1,1%, S&P500 1%, y Nasdaq 0,9%.\n\n⚡ **Desarrollo:**\n*   El **dólar tarjeta** se usa para gastos y compras en el exterior, compuesto por el dólar oficial más un 60% de impuestos (30% Impuesto País y 30% Ganancias).\n*   Los **dólares financieros (MEP y CCL)** son métodos legales para adquirir divisas mediante la compraventa de bonos, siendo el MEP una opción de atesoramiento y el CCL para transferir dinero al exterior.\n*   El **dólar blue** es la cotización de la divisa en el mercado informal o \"paralelo\", que funciona por fuera del sistema bancario y no tiene límites de compra.\n*   Existen brechas significativas entre los distintos tipos de dólar; por ejemplo, el dólar tarjeta tiene una diferencia del 34% respecto al dólar blue.\n*   El **plazo fijo** se mantiene como una opción de bajo riesgo para los ahorristas, con rendimientos que varían según el tiempo de inversión y si la operación se realiza de forma electrónica o presencial.\n*   Otras divisas como el **euro** y el **real** también tienen sus cotizaciones oficiales y \"blue\" con diferencias sustanciales entre ellas, consultadas especialmente por viajeros.\n*   A nivel global, el **Bitcoin** atraviesa una fuerte caída, perdiendo más del 30% desde su pico histórico y mostrando un sentimiento de \"miedo extremo\" en el mercado cripto.\n*   Por otro lado, **Wall Street** se recuperó al cierre de la semana, impulsado por las expectativas de que la Reserva Federal de EE. UU. pueda realizar un recorte de tasas de interés en diciembre.\n\n💡 **¿Por qué importa?**\n*   La variabilidad en las cotizaciones del dólar y las brechas entre sus diferentes tipos impactan directamente en la economía doméstica, afectando los precios, las importaciones y el poder de compra de los argentinos.\n*   Los movimientos en los mercados de inversión, desde el plazo fijo local hasta el Bitcoin y Wall Street, reflejan las estrategias de los ahorristas y la percepción de riesgo en un entorno económico complejo y globalizado.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-sabado-22-noviembre_0_kvnDqvOe6J.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:08:02"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-sabado-22-noviembre_0_67DTJwB0y6.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:08:01"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-sabado-22-noviembre_0_PiVkZofHcE.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:05:01"
        },
        {
          "titulo": "Real hoy y real blue hoy: a cuánto cotiza y cuál es el precio de la moneda brasileña este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/real-hoy-real-blue-hoy-cotiza-precio-moneda-brasilena-sabado-22-noviembre_0_IyC4KYg62N.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:00:01"
        },
        {
          "titulo": "Euro hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/euro-hoy-cotiza-sabado-22-noviembre_0_f6tVlJqpgP.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:00:01"
        },
        {
          "titulo": "Plazo fijo a 30, 60 y 90 días: cuánto varía la ganancia si invierto $300.000",
          "link": "https://www.ambito.com/economia/plazo-fijo-30-60-y-90-dias-cuanto-varia-la-ganancia-si-invierto-300000-n6215099",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 07:00:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-blue-hoy-cotiza-sabado-22-noviembre_0_EUAOUwIUgX.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 04:00:01"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este sábado 22 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-sabado-22-noviembre-n6216232",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 00:00:00"
        },
        {
          "titulo": "Bitcoin continúa su caída: pierde más de 30% desde su máximo histórico y se encamina a su peor mes desde 2022",
          "link": "https://www.ambito.com/finanzas/bitcoin-continua-su-caida-pierde-mas-36-su-maximo-historico-y-se-encamina-su-peor-mes-2022-n6216462",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 19:33:00"
        },
        {
          "titulo": "Wall Street se recuperó en el cierre de la semana, ante renovadas expectativas de una baja de tasas en diciembre",
          "link": "https://www.ambito.com/finanzas/wall-street-el-dow-jones-y-el-sp-500-rebotan-timido-giro-la-fed-pero-el-nasdaq-extiende-perdidas-n6216452",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 18:56:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Clarín",
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "rescate_financiero_y_20251122",
      "tema": "Rescate financiero y pago FMI Argentina",
      "tema_normalizado": "rescate financiero y pago fmi argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina recibió una inyección de Derechos Especiales de Giro (DEGs) por US$872 millones de Estados Unidos para cumplir con pagos al Fondo Monetario Internacional (FMI).\n• Paralelamente, el ministro de Economía, Luis Caputo, desmintió enfáticamente que el Gobierno estuviera negociando un \"rescate\" de US$20.000 millones con bancos estadounidenses.\n\n🔍 **Datos clave:**\n• **US$872 millones:** Monto de DEGs transferidos por el Tesoro de EE.UU. a Argentina.\n• **15 de octubre:** Fecha de la transferencia de DEGs por parte de EE.UU.\n• **7 de noviembre:** Fecha en que Argentina pagó US$796 millones al FMI, utilizando estos fondos.\n• **US$20.000 millones:** Cifra del supuesto \"rescate\" de bancos de EE.UU. negado por Luis Caputo.\n• **Scott Bessent:** Secretario del Tesoro de EE.UU., quien había mencionado un paquete de ayuda más amplio.\n• **The Wall Street Journal:** Medio que reportó la interrupción o reducción del supuesto rescate bancario.\n• **Luis Caputo:** Ministro de Economía de Argentina.\n• **Javier Milei:** Presidente de Argentina.\n\n⚡ **Desarrollo:**\n• El Tesoro de EE.UU. confirmó la venta de DEGs a Argentina, una operación realizada para cubrir vencimientos con el FMI que, según reportes, generó una ganancia para Estados Unidos.\n• Esta asistencia se enmarca en un respaldo financiero de la administración de Donald Trump a la gestión de Javier Milei, que incluyó intervenciones en el mercado cambiario argentino por más de US$2.000 millones.\n• Luis Caputo desmintió las publicaciones de The Wall Street Journal sobre un rescate bancario de US$20.000 millones, calificándolas de \"operación\" para generar confusión.\n• El ministro explicó que una posible facilidad de US$20.000 millones para manejo de pasivos no fue necesaria debido a la \"reacción favorable\" de los mercados tras las elecciones del 26 de octubre.\n• Según la versión del WSJ, los bancos (como JPMorgan Chase y Bank of America) archivaron el plan original por falta de garantías, considerando una línea de crédito menor de US$5.000 millones.\n• La confirmación de la operación de los DEGs por parte de EE.UU. expuso la falta de transparencia del Banco Central argentino sobre este mecanismo, justificando la confidencialidad para no \"arbitrar el mercado\".\n\n💡 **¿Por qué importa?**\n• La ayuda de EE.UU. es vital para la capacidad de Argentina de cumplir con sus compromisos externos, especialmente con el FMI, y para estabilizar el mercado cambiario en un contexto de escasas reservas.\n• La controversia y las aclaraciones sobre el supuesto rescate bancario influyen en la confianza de los inversores y en los planes del Gobierno para reducir el riesgo país y reingresar a los mercados internacionales de deuda.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "Luis Caputo volvió a negar un rescate con bancos de EEUU y dijo que el Gobierno rechazó \"ayuda adicional\"",
          "link": "https://www.ambito.com/economia/luis-caputo-volvio-negar-un-rescate-bancos-eeuu-y-dijo-que-el-gobierno-rechazo-ayuda-adicional-trump-n6216709",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 12:51:22"
        },
        {
          "titulo": "La explicación que Luis Caputo dio de la suspensión del rescate financiero: \"Los mercados reaccionaron favorablemente\"",
          "link": "https://www.minutouno.com/economia/la-explicacion-que-luis-caputo-dio-la-suspension-del-rescate-financiero-los-mercados-reaccionaron-favorablemente-n6216705",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 12:25:00"
        },
        {
          "titulo": "Caputo negó que haya negociaciones con bancos de Estados Unidos por un rescate para Argentina",
          "link": "https://www.iprofesional.com/economia/442509-luis-caputo-nego-que-haya-negociaciones-con-bancos-de-estados-unidos-por-rescate-para-argentina",
          "fuente": "iProfesional",
          "fecha": "2025-11-22 09:43:00"
        },
        {
          "titulo": "Caputo desmintió a Bessent: “Nunca hablamos con bancos de US$ 20 mil millones”",
          "link": "https://www.perfil.com/noticias/economia/caputo-desmintio-a-bessent-nunca-hablamos-con-bancos-de-us-20-mil-millones.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:39:51"
        },
        {
          "titulo": "Estados Unidos reconoció haber girado U$S872 millones para que la Argentina pague al FMI",
          "link": "https://www.minutouno.com/economia/estados-unidos-reconocio-haber-girado-us872-millonespara-que-la-argentina-pague-al-fmi-n6216626",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 23:52:00"
        },
        {
          "titulo": "Estados Unidos inyectó 872 millones de dólares para que Argentina pague el FMI",
          "link": "https://www.perfil.com/noticias/economia/estados-unidos-inyecto-872-millones-de-dolares-para-que-argentina-pague-el-fmi.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 20:03:00"
        },
        {
          "titulo": "El Tesoro de EE.UU. confirmó que le vendió DEGs a Argentina por u$s872 millones para pagarle al FMI",
          "link": "https://www.iprofesional.com/economia/442531-estados-unidos-confirmo-que-vendio-degs-a-argentina-por-872-millones-dolares-para-pagarle-fmi",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 19:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "iProfesional",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gestion_y_reformas_20251122",
      "tema": "Gestión y reformas del Gobierno Milei",
      "tema_normalizado": "gestion y reformas del gobierno milei",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Gobierno de Javier Milei está acelerando sus planes de reforma y gestión, con un enfoque en la legislación económica y la atracción de inversiones extranjeras.\n*   Se intensifican las relaciones diplomáticas, especialmente con Estados Unidos, que ha expresado un fuerte apoyo a las iniciativas del presidente argentino.\n*   Internamente, el oficialismo prepara su agenda legislativa y consolida su estructura partidaria, mientras se generan debates sobre su estilo de gobierno y algunas decisiones.\n\n🔍 **Datos clave:**\n*   **Extraordinarias en el Congreso:** El Gobierno evalúa convocarlas antes del 10 de diciembre.\n*   **Juramento de legisladores:** Senadores el 28 de noviembre y Diputados el 3 de diciembre.\n*   **Argentina Week en Nueva York:** Se realizará del 9 al 11 de marzo de 2026, con asistencia confirmada del Presidente Milei.\n*   **Día de la Soberanía Nacional:** Se celebró el 20 de noviembre, generando controversia interna.\n*   **Congreso libertario bonaerense:** Karina Milei lo convocó para el 30 de noviembre en Mar del Plata.\n*   **Negociación de auxilio financiero:** El ministro Luis Caputo desmintió un rescate bancario de US$20.000 millones (o US$5.000 millones).\n\n⚡ **Desarrollo:**\n*   El embajador de EE. UU., Peter Lamelas, ha elogiado el trabajo \"a toda máquina\" con el presidente Milei y su gabinete, destacando el potencial de las iniciativas de desregulación para la economía argentina.\n*   El Gobierno busca adelantar el tratamiento de reformas clave en el Congreso, planeando dividir la discusión en dos etapas: una primera avanzada en diciembre y reformas de \"segunda generación\" para febrero de 2026.\n*   La \"Argentina Week 2026\", organizada por la Embajada argentina en EE. UU. y bancos globales, busca presentar oportunidades de inversión en sectores como energía, minería y tecnología, con la participación de Milei y el canciller Pablo Quirno.\n*   Karina Milei, Secretaria General de la Presidencia y presidenta nacional de La Libertad Avanza, está consolidando la estructura del partido, convocando a un congreso bonaerense con miras a las elecciones de 2027.\n*   Una celebración oficial del \"Día de la Soberanía Nacional\" (20 de noviembre), feriado instaurado durante la gestión de Cristina Kirchner, generó debate ideológico entre los seguidores libertarios por su origen revisionista.\n*   El presidente Milei tiene programado un viaje a Washington el 5 de diciembre para el sorteo del Mundial 2026, donde podría reunirse con Donald Trump para discutir acuerdos comerciales.\n*   El periodista chileno Daniel Matamala ha expresado preocupación por el discurso de Milei, sugiriendo que \"promueve un nivel de odio complicado\" y podría implicar un deterioro democrático.\n\n💡 **¿Por qué importa?**\n*   Las reformas legislativas y económicas propuestas por el Gobierno de Milei buscan redefinir el modelo productivo y financiero del país, con un fuerte impacto en el futuro.\n*   La diplomacia activa, especialmente con EE. UU., y la consolidación política interna son cruciales para la viabilidad y el éxito de la administración actual.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "Peter Lamelas celebró tres semanas al frente de la embajada de EEUU y destacó el trabajo \"a toda máquina con Javier Milei\"",
          "link": "https://www.ambito.com/politica/peter-lamelas-celebro-sus-tres-semanas-al-frente-la-embajada-eeuu-y-destaco-el-trabajo-a-toda-maquina-javier-milei-n6216671",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 10:44:00"
        },
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: el Gobierno evalúa convocar a extraordinarias en el Congreso antes del 10 de diciembre para acelerar sus reformas",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-gobierno-evalua-convocar-extraordinarias-congreso-10-diciembre-acelerar-reformas_0_Iljhg3iyRW.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 08:06:06"
        },
        {
          "titulo": "Claudio Cosano, el diseñador que cambió el estilo de Karina Milei: “En épocas anteriores le escapaba a vestir al poder”",
          "link": "https://www.clarin.com/politica/claudio-cosano-disenador-cambio-estilo-karina-milei-epocas-anteriores-escapaba-vestir-poder_0_90oOrmO3I1.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 06:02:11"
        },
        {
          "titulo": "El Gobierno apura las sesiones extraordinarias y el Congreso define las fechas de juramento",
          "link": "https://www.minutouno.com/politica/el-gobierno-apura-las-sesiones-extraordinarias-y-el-congreso-define-las-fechas-juramento-n6216631",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 00:22:00"
        },
        {
          "titulo": "De remate: el canciller Pablo Quirno celebró la realización del Argentina Week 2026",
          "link": "https://www.minutouno.com/politica/de-remate-el-canciller-pablo-quirno-celebro-la-realizacion-del-argentina-week-2026-n6216617",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 22:03:00"
        },
        {
          "titulo": "El mensaje del Gobierno para celebrar un \"feriado K\" que abrió una grieta entre los libertarios",
          "link": "https://www.iprofesional.com/politica/442534-mensaje-gobierno-javier-milei-para-celebrar-un-feriado-k-abrio-una-grieta-entre-libertarios",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 20:58:00"
        },
        {
          "titulo": "“Milei promueve un nivel de odio complicado para la Argentina”: Daniel Matamala advierte sobre el deterioro democrático",
          "link": "https://www.perfil.com/noticias/politica/milei-promueve-un-nivel-de-odio-complicado-para-la-argentina-daniel-matamala-advierte-sobre-el-deterioro-democratico.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 20:20:00"
        },
        {
          "titulo": "Javier Milei confirmó que asistirá a la Argentina Week en Nueva York",
          "link": "https://www.perfil.com/noticias/economia/javier-milei-confirmo-que-asistira-a-la-argentina-week-en-nueva-york.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:39:33"
        },
        {
          "titulo": "Karina Milei convocó a un congreso libertario bonaerense: quiere destronar a Axel Kicillof",
          "link": "https://www.minutouno.com/politica/karina-milei-convoco-un-congreso-libertario-bonaerense-quiere-destronar-axel-kicillof-n6216589",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 19:17:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "Clarín",
        "Perfil",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reorganizacion_politica_y_20251122",
      "tema": "Reorganización política y Congreso Argentina",
      "tema_normalizado": "reorganizacion politica y congreso argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Congreso argentino se reorganiza con la jura de nuevos legisladores y la reconfiguración de sus bloques partidarios.\n*   Paralelamente, el gobierno negocia leyes clave y el presupuesto, mientras emergen escándalos de corrupción y fuertes reclamos sociales.\n\n🔍 **Datos clave:**\n*   **Juramento:** Senadores el 3 de diciembre; Diputados el 10 de diciembre.\n*   **Endeudamiento PBA:** USD 1.990 millones solicitados, requiere 2/3 de votos legislativos.\n*   **Pérdida Salarial Estatal:** 54.8% desde diciembre de 2015, se reclama 118% de aumento y bono de $250.000.\n*   **Bancas PJ Senado:** El peronismo busca consolidar 22 senadores para la primera minoría.\n*   **Congreso LLA:** Evento partidario con 746 dirigentes en Mar del Plata el 30 de noviembre.\n*   **UCR:** Renueva autoridades el 12 de diciembre, en medio de tensiones internas.\n*   **Leyes Aprobadas:** Sábados no laborables por religión, eliminación del enfoque de género.\n*   **Caso ANDIS:** Miguel Ángel Calvete (detenido), Diego Spagnuolo, Daniel Garbellini, Sergio Mastropietro imputados.\n\n⚡ **Desarrollo:**\n*   Los nuevos senadores y diputados electos jurarán sus cargos, con Martín Menem como principal candidato a ser reelecto presidente de la Cámara Baja.\n*   El peronismo en el Senado busca unificar sus bloques (disolviendo \"Unidad Ciudadana\" y \"Frente Nacional y Popular\") para asegurar la primera minoría, enfrentando resistencias y posibles fracturas.\n*   El gobernador de Buenos Aires, Axel Kicillof, negocia un préstamo de USD 1.990 millones con La Cámpora y la oposición para cubrir necesidades financieras de la provincia.\n*   La Libertad Avanza (LLA) realizará un congreso en Mar del Plata, liderado por Karina Milei y Martín Menem, para fortalecer su estructura en la provincia de Buenos Aires.\n*   La Unión Cívica Radical (UCR) definirá su nueva presidencia el 12 de diciembre, en un contexto de debates internos sobre su posicionamiento frente al gobierno de Javier Milei.\n*   Ministros como Patricia Bullrich y Luis Petri se trasladarán al Congreso, y ya se mencionan nombres como Alejandra Monteoliva y Luciana Carrasco/Gustavo Cairo para sus reemplazos.\n*   El Congreso aprobó leyes controvertidas, como la que establece los sábados no laborables por motivos religiosos y la eliminación del enfoque de género de la legislación nacional.\n*   La Justicia avanza en la causa de corrupción de la Agencia Nacional de Discapacidad (ANDIS) con imputados clave, y se investigan préstamos millonarios con altas tasas de interés al club San Lorenzo.\n*   Los trabajadores estatales reclaman un aumento de emergencia del 118% y un bono, ante la \"histórica\" pérdida del poder adquisitivo.\n*   El Ministro del Interior, Diego Santilli, recorre las provincias buscando apoyo para el Presupuesto 2026, enfrentando fuertes reclamos de fondos y desacuerdos con gobernadores por decretos nacionales.\n\n💡 **¿Por qué importa?**\n*   Estos movimientos y decisiones en el Congreso y entre los poderes delinean la capacidad de gobernabilidad, la agenda legislativa y la distribución de poder para el próximo período.\n*   Los casos de corrupción y las demandas sociales ponen a prueba la institucionalidad, la transparencia y la capacidad de respuesta política a las necesidades ciudadanas.",
      "cantidad_noticias": 22,
      "noticias": [
        {
          "titulo": "Los días en el Hospital de Ezeiza de Calvete y la foto que causó sorpresa",
          "link": "https://www.lanacion.com.ar/politica/los-dias-en-el-hospital-de-ezeiza-de-calvete-y-la-foto-que-causo-sorpresa-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 19:00:00"
        },
        {
          "titulo": "Congreso aprueba decretar los sábados como días no laborables para trabajadores que profesan una religión",
          "link": "https://www.infobae.com/peru/2025/11/21/congreso-aprueba-establecer-los-sabados-como-dias-no-laborables-para-trabajadores-que-profesan-una-religion/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:43:41"
        },
        {
          "titulo": "Congreso elimina el enfoque de género y recorta recursos: las graves consecuencias en la lucha contra los femicidios y la discriminación",
          "link": "https://www.infobae.com/peru/2025/11/22/congreso-elimina-el-enfoque-de-genero-y-recorta-recursos-las-graves-consecuencias-en-la-lucha-contra-los-femicidios-y-la-discriminacion/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:34:53"
        },
        {
          "titulo": "La trama oculta de los préstamos millonarios a San Lorenzo a través de una financiera ligada a “Chiqui” Tapia",
          "link": "https://www.lanacion.com.ar/politica/la-trama-oculta-de-los-prestamos-millonarios-a-san-lorenzo-a-traves-de-una-financiera-ligada-a-nid22112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 13:45:01"
        },
        {
          "titulo": "Trabajadores Estatales reclaman 118% de aumento salarial y bono de $250.000",
          "link": "https://www.ambito.com/politica/trabajadores-estatales-reclaman-118-aumento-salarial-y-bono-250000-n6216686",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 11:11:00"
        },
        {
          "titulo": "Desde sillas en el Banco Provincia hasta plata para aguinaldos, el trasfondo del endeudamiento por el que Kicillof choca con La Cámpora",
          "link": "https://www.clarin.com/politica/sillas-banco-provincia-plata-aguinaldos-trasfondo-endeudamiento-kicillof-choca-campora_0_ARF5ytRakE.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 06:24:11"
        },
        {
          "titulo": "PBA: Karina conducirá un plenario en Mar del Plata",
          "link": "https://www.perfil.com/noticias/politica/pba-karina-conducira-un-plenario-en-mar-del-plata.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:48:15"
        },
        {
          "titulo": "Bullrich y Petri ya eligieron a sus futuras sucesoras",
          "link": "https://www.perfil.com/noticias/politica/bullrich-y-petri-ya-eligieron-a-sus-futuras-sucesoras.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:46:56"
        },
        {
          "titulo": "Spagnuolo y Garbellini se negaron a declarar y se cuidan del efecto Calvete",
          "link": "https://www.perfil.com/noticias/politica/spagnuolo-y-garbellini-se-negaron-a-declarar-y-se-cuidan-del-efecto-calvete.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 01:53:26"
        },
        {
          "titulo": "Caso ANDIS: las defensas apuntan al fiscal Picardi y al origen de la causa",
          "link": "https://www.perfil.com/noticias/politica/todos-contra-picardi-estrategia-para-hacer-caer-la-causa-andis.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 01:46:58"
        },
        {
          "titulo": "Misiones en estado de alerta por el Instituto de la Yerba Mate",
          "link": "https://www.perfil.com/noticias/politica/misiones-en-estado-de-alerta-por-el-instituto-de-la-yerba-mate.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 01:45:33"
        },
        {
          "titulo": "El plan del peronismo en el Senado: 22 bancas para blindar la primera minoría",
          "link": "https://www.perfil.com/noticias/politica/el-plan-del-peronismo-en-el-senado-22-bancas-para-blindar-la-primera-minoria.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 01:44:20"
        },
        {
          "titulo": "Mientras el Norte exige definiciones, Santilli viajó a Santiago del Estero para contener a Zamora",
          "link": "https://www.perfil.com/noticias/politica/mientras-el-norte-exige-definiciones-santilli-viajo-a-santiago-del-estero-para-contener-a-zamora.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 00:32:48"
        },
        {
          "titulo": "Desde Mendoza, señalan al diputado provincial Gustavo Cairo como posible reemplazo de Petri en Defensa",
          "link": "https://www.perfil.com/noticias/politica/desde-mendoza-senalan-al-diputado-provincial-gustavo-cairo-como-posible-reemplazo-de-petri-en-defensa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 00:06:12"
        },
        {
          "titulo": "El peronismo se rearma en el Senado: internas, gobernadores en movimiento y riesgo de una fractura histórica",
          "link": "https://www.perfil.com/noticias/politica/el-peronismo-se-rearma-en-el-senado-internas-gobernadores-en-movimiento-y-riesgo-de-una-fractura-historica.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 21:46:20"
        },
        {
          "titulo": "Sociedades científicas piden suspender una actividad antivacunas en el Congreso",
          "link": "https://www.ambito.com/politica/sociedades-cientificas-piden-suspender-una-actividad-antivacunas-el-congreso-n6216611",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 21:29:00"
        },
        {
          "titulo": "Los diputados electos ya tienen fecha de juramento: se reconfigura la geografía política de la Cámara baja",
          "link": "https://www.minutouno.com/politica/los-diputados-electos-ya-tienen-fecha-juramento-se-reconfigura-la-geografia-la-camara-baja-n6216601",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 20:46:00"
        },
        {
          "titulo": "Los partidos se reorganizan en el impasse político: elección de la UCR, cumbre peronista y expo libertaria",
          "link": "https://www.ambito.com/politica/los-partidos-se-reorganizan-el-impasse-politico-eleccion-la-ucr-cumbre-peronista-y-expo-libertaria-n6216603",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 20:38:00"
        },
        {
          "titulo": "La UCR renueva autoridades partidarias en medio de la tensión entre radicales con peluca y opositores",
          "link": "https://www.perfil.com/noticias/politica/la-ucr-renueva-las-maximas-autoridades-partidarias-en-medio-de-la-tension-entre-radicales-con-peluca-y-opositoress.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 20:02:00"
        },
        {
          "titulo": "Los diputados electos jurarán el 3 de diciembre y Martín Menem se perfila para continuar al frente de la Cámara Baja",
          "link": "https://www.perfil.com/noticias/politica/los-diputados-electos-juraran-el-3-de-diciembre-y-martin-menem-se-perfila-para-continuar-al-frente-de-la-camara-baja.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:43:00"
        },
        {
          "titulo": "Sergio Mastropietro: el nexo entre Federico Machado y la causa de la ANDIS",
          "link": "https://www.perfil.com/noticias/politica/sergio-mastropietro-el-nexo-entre-federico-machado-y-la-causa-de-la-andis.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:32:00"
        },
        {
          "titulo": "Santilli no logró el apoyo de Gerardo Zamora, pero hay predisposición para seguir dialogando",
          "link": "https://www.perfil.com/noticias/politica/santilli-no-logro-el-apoyo-de-gerardo-zamora-pero-hay-predisposicion-para-seguir-dialogando.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:02:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Ámbito Financiero",
        "Clarín",
        "Perfil",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "inflacion,_empleo_y_20251122",
      "tema": "Inflación, empleo y consumo Argentina",
      "tema_normalizado": "inflacion, empleo y consumo argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   Argentina experimenta una marcada desaceleración de la inflación mensual, aunque con un impacto acumulado significativo en el poder de compra.\n*   Esto se traduce en una contracción general del consumo en varios sectores, como la gastronomía y la industria de bienes durables, afectando directamente al empleo.\n*   Simultáneamente, se observa una pérdida del poder adquisitivo de los salarios, el estancamiento del empleo formal y una preocupación por la sostenibilidad de las ayudas sociales.\n\n🔍 **Datos clave:**\n*   **Inflación:** Bajó de más del 25% mensual (Dic 2023) a cerca del 2% (últimos meses), acumulando un 241% desde la asunción de La Libertad Avanza (Noticia 1, 6).\n*   **Consumo Gastronómico:** Restaurantes porteños atendieron un 20% menos de comensales entre julio y septiembre de 2025 en comparación con 2023 (Noticia 1).\n*   **Fábrica Essen:** Despidió 30 trabajadores (10% del personal productivo) y sustituye el 45% de su producción local por importaciones (Noticia 3).\n*   **Salario Básico:** Una familia tipo necesitó más de $2.027.283 en octubre de 2025 para cubrir necesidades básicas. Los salarios públicos perdieron un 54,8% de poder de compra desde diciembre de 2015 (Noticia 6).\n*   **AUH:** Recibirá un incremento del 2,3% en diciembre, alcanzando $398.853. El gobierno busca que los futuros aumentos sean discrecionales, no automáticos (Noticia 11, 17).\n*   **Consumo de Carne:** Aumentó 3,2% interanual en octubre, llegando a 49,1 kg/habitante/año, pero es el segundo registro más bajo en 20 años (Noticia 21).\n*   **Límites Financieros:** Las billeteras virtuales (Mercado Pago, Ualá) pueden solicitar justificación de fondos para movimientos superiores a $50.000.000 mensuales (Noticia 12, 13).\n\n⚡ **Desarrollo:**\n*   La desaceleración inflacionaria, producto de un ajuste severo, permite a algunos argentinos ahorrar o financiar compras importantes (ej. electrodomésticos, +400% en 1er semestre 2025 vs. 2023), pero también implica una fuerte restricción de gastos y caída del salario real (Noticia 1).\n*   La apreciación del peso encareció Argentina en dólares, afectando el turismo extranjero y la demanda en restaurantes, mientras el turismo interno muestra recuperación en fines de semana largos impulsado por promociones (Noticia 1, 2).\n*   La caída del consumo interno y el avance de importaciones golpean a la industria nacional; la crisis de Essen, con despidos y sustitución de producción por productos chinos, amenaza el empleo metalúrgico (Noticia 3).\n*   La pérdida de poder adquisitivo del salario ha llevado a demandas de emergencia, como un aumento del 118% para estatales, evidenciando que el trabajo ya no garantiza salir de la pobreza (Noticia 6, 16).\n*   Las transferencias sociales, como la AUH, son vitales para contener la pobreza, pero la propuesta de eliminar su actualización automática por inflación genera incertidumbre para millones de beneficiarios (Noticia 17).\n*   El gasto previsional creció un 17% en los primeros 10 meses de 2025, financiado por recortes en subsidios a la energía y programas sociales, lo que implica una redistribución de recursos públicos (Noticia 18).\n\n💡 **¿Por qué importa?**\n*   La compleja interacción entre la desaceleración inflacionaria, la contracción del consumo y la caída del poder adquisitivo reconfigura profundamente la economía y la calidad de vida de los argentinos.\n*   Las decisiones sobre empleo, salarios y políticas sociales serán cruciales para determinar la estabilidad y el desarrollo de la industria nacional, el bienestar de los hogares y la sostenibilidad del mercado laboral.",
      "cantidad_noticias": 21,
      "noticias": [
        {
          "titulo": "Más pizza, menos bife de chorizo: el Financial Times destacó la crisis de los restaurantes y la caída del turismo extranjero por la inflación en dólares",
          "link": "https://www.infobae.com/economia/2025/11/22/mas-pizza-menos-bife-el-financial-times-destaco-la-crisis-de-los-restaurantes-y-la-caida-del-turismo-extranjero-por-la-inflacion-en-dolares/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:50:20"
        },
        {
          "titulo": "Expectativas, reservas y promociones turísticas del fin de semana largo",
          "link": "https://www.infobae.com/economia/2025/11/22/expectativas-reservas-y-promociones-turisticas-del-fin-de-semana-largo/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:50:04"
        },
        {
          "titulo": "La fábrica de las ollas indestructibles atraviesa su peor crisis: 30 despidos y producción frenada",
          "link": "https://www.iprofesional.com/economia/442544-fabrica-ollas-indestructibles-atraviesa-su-peor-crisis-30-despidos-y-produccion-frenada",
          "fuente": "iProfesional",
          "fecha": "2025-11-22 12:25:00"
        },
        {
          "titulo": "Empleada doméstica: cuánto cobra en diciembre 2025, con el último aumento del año confirmado",
          "link": "https://www.iprofesional.com/economia/442542-empleada-domestica-cuanto-cobra-diciembre-2025-con-ultimo-aumento-ano-confirmado",
          "fuente": "iProfesional",
          "fecha": "2025-11-22 11:24:00"
        },
        {
          "titulo": "El parto con dolor en el nacimiento de una startup: cómo fue la gestación de la primera plataforma de subasta de autos",
          "link": "https://www.clarin.com/economia/parto-dolor-nacimiento-startup-gestacion-primera-plataforma-subasta-autos_0_rBQhGBPZyt.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 10:55:07"
        },
        {
          "titulo": "Informe de ATE INDEC sostiene que una familia tipo necesita dos millones de pesos para cubrir necesidades básicas",
          "link": "https://www.minutouno.com/economia/informe-ate-indec-sostiene-que-una-familia-tipo-necesita-dos-millones-pesos-cubrir-necesidades-basicas-n6216674",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 10:47:43"
        },
        {
          "titulo": "Adolescentes de entre 13 y 17 años podrán invertir en fondos de acciones, bonos y otros activos",
          "link": "https://www.iprofesional.com/economia/442411-adolescentes-entre-13-y-17-anos-podran-invertir-en-acciones-bonos-y-otros-activos",
          "fuente": "iProfesional",
          "fecha": "2025-11-22 10:41:00"
        },
        {
          "titulo": "Cuba, el destino inesperado en el desembarco de una consultora argentina",
          "link": "https://www.clarin.com/economia/cuba-destino-inesperado-desembarco-consultora-argentina_0_SlpfqoKFBs.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 10:09:35"
        },
        {
          "titulo": "Nuevo acuerdo estratégico entre Argentina y Aduana de EE.UU. para comercio y tránsito de pasajeros",
          "link": "https://www.iprofesional.com/economia/442417-nuevo-acuerdo-arca-con-aduana-de-estados-unidos-para-comercio-y-transito-pasajeros",
          "fuente": "iProfesional",
          "fecha": "2025-11-22 09:36:00"
        },
        {
          "titulo": "Aerolíneas Argentinas extiende los vuelos a Aruba hasta abril y Emirates volará todos los días a Ezeiza",
          "link": "https://www.clarin.com/economia/aerolineas-argentinas-extiende-vuelos-aruba-abril-emirates-volara-dias-ezeiza_0_ohkXI2vUum.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 09:00:12"
        },
        {
          "titulo": "Aumento en al AUH: la ANSES otorgará casi $400.000 a un grupo de beneficiarios",
          "link": "https://www.minutouno.com/economia/aumento-al-auh-la-anses-otorgara-casi-400000-un-grupo-beneficiarios-n6216108",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 08:40:00"
        },
        {
          "titulo": "Mercado Pago: qué datos pueden solicitarte ahora y qué pasa si no los entregás",
          "link": "https://www.iprofesional.com/finanzas/442255-mercado-pago-que-datos-pueden-solicitarte-ahora-y-que-pasa-si-no-los-entregas",
          "fuente": "iProfesional",
          "fecha": "2025-11-22 08:39:00"
        },
        {
          "titulo": "Usuarios de Ualá: qué información pueden pedirte y cuándo deben hacerlo",
          "link": "https://www.iprofesional.com/finanzas/442252-usuarios-de-uala-que-informacion-pueden-pedirte-y-cuando-deben-hacerlo",
          "fuente": "iProfesional",
          "fecha": "2025-11-22 08:33:00"
        },
        {
          "titulo": "Se viene un rally alcista de bonos y acciones que dejará ganancias: a cuáles subirse",
          "link": "https://www.iprofesional.com/finanzas/442508-guru-de-la-city-anticipa-rally-alcista-con-grandes-ganancias-en-que-acciones-invertir",
          "fuente": "iProfesional",
          "fecha": "2025-11-22 08:03:00"
        },
        {
          "titulo": "Nuevo amparo contra la privatización de NASA",
          "link": "https://www.perfil.com/noticias/economia/nuevo-amparo-contra-la-privatizacion-de-nasa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:45:44"
        },
        {
          "titulo": "Estabilidad, apertura y productividad: el círculo virtuoso del empleo",
          "link": "https://www.perfil.com/noticias/economia/estabilidad-apertura-y-productividad-el-circulo-virtuoso-del-empleo-por.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:42:47"
        },
        {
          "titulo": "El Gobierno busca que los aumentos de la AUH se den de manera discrecional",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-busca-que-los-aumentos-de-la-auh-se-den-de-manera-discrecional.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:41:15"
        },
        {
          "titulo": "El gasto previsional registró una fuerte suba en 2025: ¿quién lo está financiando?",
          "link": "https://www.ambito.com/economia/el-gasto-previsional-registro-una-fuerte-suba-2025-quien-lo-esta-financiando-n6216442",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 00:00:00"
        },
        {
          "titulo": "Contrapunto en el sector farmacéutico por exigencias de EEUU sobre patentes: ¿corre riesgo la industria local?",
          "link": "https://www.ambito.com/economia/contrapunto-el-sector-farmaceutico-exigencias-eeuu-patentes-corre-riesgo-la-industria-local-n6216317",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 00:00:00"
        },
        {
          "titulo": "Aprovechá cada dólar en tus vacaciones: cuánto cuesta viajar a México desde Argentina",
          "link": "https://www.ambito.com/economia/aprovecha-cada-dolar-tus-vacaciones-cuanto-cuesta-viajar-mexico-argentina-n6215624",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 20:30:00"
        },
        {
          "titulo": "El consumo de carne se recupera a pesar del aumento por encima de la inflación",
          "link": "https://www.perfil.com/noticias/economia/el-consumo-de-carne-se-recupera-a-pesar-del-aumento-por-encima-de-la-inflacion.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:47:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "Clarín",
        "Perfil",
        "iProfesional",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "seguridad_y_delitos_20251122",
      "tema": "Seguridad y delitos en Latinoamérica",
      "tema_normalizado": "seguridad y delitos en latinoamerica",
      "resumen": "📌 **¿Qué está pasando?**\n• La seguridad y los delitos en Latinoamérica se manifiestan a través de una compleja gama de incidentes que afectan a los ciudadanos en su vida diaria.\n• Desde accidentes de transporte por negligencia y violencia en escuelas, hasta el crimen organizado y la amenaza del narcotráfico, la región enfrenta múltiples desafíos.\n\n🔍 **Datos clave:**\n• **Accidente en México:** Dos personas fallecidas y ocho heridas tras el choque de una Urvan en la autopista México-Puebla.\n• **CCH Sur (UNAM):** Reanudación de clases presenciales el 24 de noviembre, dos meses después del asesinato de un estudiante dentro de las instalaciones.\n• **Metro CDMX:** Reportes del 21 de noviembre sobre supuestos disparos en la Línea B (Villa de Aragón), atribuidos a una riña externa.\n• **Guanajuato, México:** Diez personas detenidas y cuatro sentenciadas tras el desmantelamiento de varias células de extorsión.\n• **Incautación de drogas:** 1168 libras (530 kg) de cocaína, valoradas en más de US$10 millones, incautadas el 11 de noviembre en Puerto Rico desde un barco de República Dominicana.\n• **Alerta para Venezuela:** La FAA de EE. UU. emitió una advertencia de precaución para vuelos sobre Venezuela, vigente por 90 días, citando riesgos de seguridad.\n\n⚡ **Desarrollo:**\n• La seguridad vial es una constante preocupación, como lo demuestra el accidente de una unidad de transporte público en México-Puebla, donde el exceso de velocidad fue la causa principal. Este tipo de siniestros resaltan la fragilidad del transporte de pasajeros.\n• La violencia estudiantil se hizo evidente en el CCH Sur de la UNAM, llevando a la implementación de torniquetes, detectores de metales y videovigilancia para reforzar la seguridad tras un homicidio.\n• La percepción de inseguridad pública puede generar pánico, como sucedió en el Metro de CDMX donde usuarios creyeron escuchar disparos, lo que resultó ser una riña externa. Las autoridades respondieron rápidamente para calmar la situación.\n• El crimen organizado sigue activo, con la Fiscalía de Guanajuato desmantelando células de extorsión que aterrorizaban a comerciantes con notas, llamadas y agresiones armadas para exigir \"cuotas\".\n• El narcotráfico transnacional sigue siendo un problema grave, ilustrado por la incautación de un gran cargamento de cocaína en Puerto Rico por la CBP, que utilizaba complejas técnicas de contrabando desde el Caribe.\n• Las tensiones geopolíticas también tienen implicaciones en la seguridad aérea regional; Estados Unidos advirtió sobre el riesgo de sobrevolar Venezuela debido al empeoramiento de la situación de seguridad y la actividad militar.\n\n💡 **¿Por qué importa?**\n• Estos eventos demuestran que la seguridad en Latinoamérica es un desafío multifacético que abarca desde la criminalidad común y organizada hasta la seguridad en el transporte y las tensiones regionales.\n• La suma de estos incidentes destaca la urgencia de enfoques integrales para proteger a los ciudadanos, fortalecer las instituciones y garantizar la estabilidad en toda la región.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Unidad de pasajeros se sale de la autopista México-Puebla y choca contra vivienda en Los Reyes La Paz: deja 2 muertos",
          "link": "https://www.infobae.com/mexico/2025/11/22/unidad-de-pasajeros-se-sale-de-la-autopista-mexico-puebla-y-choca-contra-vivienda-en-los-reyes-la-paz-deja-2-muertos/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 15:01:10"
        },
        {
          "titulo": "CCH Sur reanuda clases presenciales tras asesinato de estudiante: estas son las nuevas medidas de seguridad",
          "link": "https://www.infobae.com/mexico/2025/11/22/cch-sur-reanuda-clases-presenciales-tras-asesinato-de-estudiante-estas-son-las-nuevas-medidas-de-seguridad/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:39:46"
        },
        {
          "titulo": "Usuarios del metro de CDMX reportan presuntos disparos en la Línea B: esto respondió el sistema de transporte",
          "link": "https://www.infobae.com/mexico/2025/11/22/usuarios-del-metro-de-cdmx-reportan-presuntas-disparos-en-la-linea-b-esto-respondio-el-sistema-de-transporte/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:18:03"
        },
        {
          "titulo": "Desmantelan células de extorsión que amenazaban y agredían a comerciantes en Guanajuato: hay diez detenidos",
          "link": "https://www.infobae.com/mexico/2025/11/22/desmantelan-celulas-de-extorsion-que-amenazaban-y-agredian-a-comerciantes-en-guanajuato-hay-diez-detenidos/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:00:01"
        },
        {
          "titulo": "La CBP revisó un barco procedente de República Dominicana y encontró una carga ilegal de más de US$10 millones",
          "link": "https://www.lanacion.com.ar/estados-unidos/la-cbp-reviso-un-barco-procedente-de-republica-dominicana-y-encontro-una-carga-ilegal-de-mas-de-us10-nid22112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 13:26:00"
        },
        {
          "titulo": "Estados Unidos advierte sobre riesgos para los vuelos que pasan sobre Venezuela",
          "link": "https://www.clarin.com/mundo/estados-unidos-advierte-riesgos-vuelos-pasan-venezuela_0_37SXikZawM.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 03:39:30"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Clarín",
        "La Nación",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_y_economia_20251122",
      "tema": "Política y economía regional Latinoamérica",
      "tema_normalizado": "politica y economia regional latinoamerica",
      "resumen": "📌 **¿Qué está pasando?**\n• Varios países de Latinoamérica enfrentan desafíos y cambios significativos en su política interna, economía y relaciones internacionales.\n• Se observan desde innovaciones en la gestión pública local hasta tensiones políticas y económicas a nivel nacional e internacional.\n• Estos eventos reflejan la complejidad y diversidad de los contextos sociopolíticos y económicos de la región.\n\n🔍 **Datos clave:**\n• **Colombia:** Implementa WhatsApp para recolección de basuras (Nov 22, 2025); debate sobre requisitos diplomáticos; \"Servicio Social para la Paz\" con >400 jóvenes (18-25 años); Corte Constitucional estudia doble licencia de maternidad (hijo nacido Feb 2024).\n• **Bolivia:** Busca $5 mil millones en créditos (2025); planea regreso a mercados internacionales (2026/2027); riesgo país <900 puntos; conflicto entre presidente Rodrigo Paz (58) y vicepresidente Edman Lara (40) tras la asunción.\n• **Venezuela:** Maduro critica operaciones antinarcóticos de EE.UU. en el Caribe (desde agosto); FAA de EE.UU. emite aviso de precaución para vuelos.\n• **Brasil:** EE.UU. (Trump) reduce aranceles del 40% a productos agrícolas brasileños (efectivo Nov 13, 2025), celebración de Lula da Silva.\n\n⚡ **Desarrollo:**\n• **Gestión Pública Local (Colombia):** Bogotá moderniza la recolección de basuras usando WhatsApp, buscando eficiencia y mayor colaboración ciudadana a partir de noviembre de 2025.\n• **Profesionalización Diplomática (Colombia):** Un borrador de decreto que eliminaría requisitos para embajadores y cónsules es criticado por exembajadores Camilo Reyes Rodríguez y Luis Gilberto Murillo, quienes alertan sobre la desprofesionalización del servicio exterior para los 5-6 millones de colombianos en el exterior.\n• **Inclusión Social y Servicio Cívico (Colombia):** El \"Servicio Social para la Paz\" ofrece a jóvenes (18-25 años) una alternativa al servicio militar, permitiéndoles participar en gestión de riesgo y cambio climático, con más de 400 inscritos en su primera generación.\n• **Derechos de Familia y Diversidad (Colombia):** La Corte Constitucional estudia la inédita solicitud de dos licencias de maternidad para una pareja homoparental (Paola y Andrea), lo que sentaría un precedente en el reconocimiento de derechos familiares.\n• **Economía y Finanzas (Bolivia):** El ministro José Gabriel Espinoza anunció que Bolivia busca acceder a $5 mil millones en créditos multilaterales en 2025 para retornar a los mercados internacionales de crédito hacia 2027, con una reducción del riesgo país.\n• **Gobernabilidad y Crisis Política (Bolivia):** A días de su asunción, el vicepresidente Edman Lara ha atacado públicamente al presidente Rodrigo Paz, denunciando exclusión y mala gestión, generando una crisis institucional.\n• **Relaciones Internacionales (Venezuela/EE.UU.):** Maduro mantiene una postura desafiante ante EE.UU. en medio de operaciones antinarcóticos en el Caribe (desde agosto), mientras que la FAA emitió una advertencia para vuelos en la zona.\n• **Comercio y Diplomacia (Brasil/EE.UU.):** La reducción de aranceles estadounidenses a productos agrícolas brasileños, anunciada por Donald Trump y celebrada por Lula da Silva, evidencia un acercamiento bilateral que impacta directamente en el comercio y los precios.\n\n💡 **¿Por qué importa?**\n• Estos sucesos demuestran la constante evolución política y económica en Latinoamérica, donde la gobernanza local y nacional, las tensiones geopolíticas y los cambios sociales son factores clave.\n• Reflejan la necesidad de respuestas diversas a desafíos complejos, desde la eficiencia en servicios básicos hasta la defensa de derechos, la búsqueda de estabilidad económica y la resolución de conflictos internos y externos.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Comienza implementación de grupos de WhatsApp del Distrito para la recolección de basuras en Bogotá",
          "link": "https://www.infobae.com/colombia/2025/11/22/comienza-implementacion-de-grupos-de-whatsapp-el-distrito-para-la-recoleccion-de-basuras-en-bogota/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 15:08:34"
        },
        {
          "titulo": "Bolivia planea volver a los mercados internacionales de crédito para 2027",
          "link": "https://www.infobae.com/america/agencias/2025/11/20/bolivia-planea-volver-a-los-mercados-internacionales-de-credito-para-2027/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 15:00:59"
        },
        {
          "titulo": "Exembajadores advierten sobre borrador que elimina requisitos para diplomáticos: “altamente inconveniente”",
          "link": "https://www.infobae.com/colombia/2025/11/22/exembajadores-advierten-sobre-borrador-que-elimina-requisitos-para-diplomaticos-altamente-inconveniente/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:37:21"
        },
        {
          "titulo": "Jóvenes en Colombia podrán reemplazar servicio militar obligatorio por actividades de gestión del riesgo",
          "link": "https://www.infobae.com/colombia/2025/11/22/jovenes-en-colombia-podran-reemplazar-servicio-militar-obligatorio-por-actividades-de-gestion-del-riesgo/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:05:14"
        },
        {
          "titulo": "Corte Constitucional estudia petición de doble licencia de maternidad para un solo hijo",
          "link": "https://www.infobae.com/colombia/2025/11/22/corte-constitucional-estudia-peticion-de-doble-licencia-de-maternidad-para-un-solo-hijo/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 14:04:51"
        },
        {
          "titulo": "Insólita interna: a sólo dos semanas de su asunción, el vice de Bolivia ataca al presidente Rodrigo Paz y afirma que se rodeó de \"la peor calaña\"",
          "link": "https://www.clarin.com/mundo/insolita-interna-solo-semanas-asuncion-vice-bolivia-ataca-presidente-rodrigo-paz-afirma-rodeo-peor-calana_0_kDcp3SMn3D.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 12:21:01"
        },
        {
          "titulo": "Maduro bailó ritmos tropicales junto a su esposa, se mostró eufórico y volvió a cargar contra EE.UU.: \"A mí no me para nadie\"",
          "link": "https://www.clarin.com/mundo/maduro-bailo-ritmos-tropicales-junto-esposa-mostro-euforico-volvio-cargar-eeuu-nadie_0_FLNrcAm9Fq.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 23:19:06"
        },
        {
          "titulo": "Lula da Silva celebró la reducción de aranceles de EEUU: \"Nadie respeta a quien no se respeta\"",
          "link": "https://www.ambito.com/mundo/lula-da-silva-celebro-la-reduccion-aranceles-eeuu-nadie-respeta-quien-no-se-respeta-n6216591",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 19:07:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Clarín",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "diplomacia_y_politica_20251122",
      "tema": "Diplomacia y política exterior EEUU",
      "tema_normalizado": "diplomacia y politica exterior eeuu",
      "resumen": "📌 **¿Qué está pasando?**\n• Chile ha emitido una nota de protesta formal contra Estados Unidos esta semana, tras comentarios \"inapropiados\" del embajador estadounidense, Brandon Judd, sobre el presidente Gabriel Boric y las elecciones chilenas.\n• Este incidente resalta las tensiones en las relaciones bilaterales y la percepción de injerencia de EEUU en asuntos internos de otros países.\n• La diplomacia estadounidense bajo Donald Trump se caracteriza por un enfoque \"América Primero\" y un estilo comunicacional directo, a menudo confrontacional.\n\n🔍 **Datos clave:**\n• **Países afectados:** Chile y Estados Unidos.\n• **Diplomático involucrado:** Embajador de EEUU en Chile, Brandon Judd.\n• **Presidente criticado:** Gabriel Boric (Chile).\n• **Motivos de Boric:** Críticas a Trump sobre negacionismo climático, guerra en Gaza y aranceles comerciales.\n• **Principio clave de Trump:** \"América Primero\" (Make America Great Again - MAGA).\n• **Socio comercial principal de Chile:** China, lo que complejiza su relación estratégica con EEUU.\n\n⚡ **Desarrollo:**\n• El embajador Judd calificó de \"decepcionantes\" las declaraciones de Boric sobre Trump y sugirió una preferencia por ciertos candidatos en las elecciones chilenas, desencadenando la controversia.\n• El canciller chileno, Alberto van Klaveren, denunció estas expresiones como una \"intervención en los asuntos internos\" de Chile, aunque reafirmó el deseo de mantener una buena relación con EEUU.\n• El presidente Boric ha sido un crítico abierto de Trump y ha enfatizado que Chile no acepta \"tutelajes\" ni injerencias en su política interna, ni siquiera sobre temas sociales.\n• La política exterior de Trump se ha definido por el \"América Primero\", causando divisiones internas incluso en su base MAGA sobre cómo se implementa este principio.\n• El estilo personal de Trump, evidenciado en sus ataques a figuras mediáticas como Jimmy Kimmel, a menudo se traslada a la esfera diplomática, generando reacciones fuertes.\n• Pese a su retórica confrontacional, Trump también ha demostrado pragmatismo, como en su reunión cordial con el alcalde electo de Nueva York, Zohran Mamdani, después de fuertes críticas.\n\n💡 **¿Por qué importa?**\n• La situación con Chile demuestra cómo las declaraciones diplomáticas pueden erosionar la confianza y la soberanía de países aliados, impactando las relaciones bilaterales.\n• Refleja el carácter de la política exterior de EEUU bajo Trump, donde la confrontación y la defensa de \"intereses propios\" pueden priorizarse sobre las normas diplomáticas tradicionales.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Jimmy Kimmel cruzó a Donald Trump tras un nuevo ataque: \"Callate, cerdito\"",
          "link": "https://www.ambito.com/mundo/jimmy-kimmel-cruzo-donald-trump-un-nuevo-ataque-callate-cerdito-n6216712",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-22 14:35:09"
        },
        {
          "titulo": "Ebullición en el mundo MAGA: las crecientes divisiones en su base más fiel golpean a Trump donde más le duele",
          "link": "https://www.lanacion.com.ar/estados-unidos/ebullicion-en-el-mundo-maga-las-crecientes-divisiones-en-su-base-mas-fiel-golpean-a-trump-donde-mas-nid22112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 12:37:40"
        },
        {
          "titulo": "Tensión entre Chile y EEUU por comentarios de embajador sobre Gabriel Boric: \"Inapropiados y desafortunados\"",
          "link": "https://www.ambito.com/mundo/tension-chile-y-eeuu-comentarios-embajador-gabriel-boric-inapropiados-y-desafortunados-n6216628",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 23:08:00"
        },
        {
          "titulo": "Tensión entre Chile y Estados Unidos luego de que el embajador opinara sobre las elecciones y criticara al presidente Boric",
          "link": "https://www.clarin.com/mundo/tension-chile-estados-unidos-luego-embajador-opinara-elecciones-criticara-presidente-boric_0_EYJ9iMX1Eb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 21:21:25"
        },
        {
          "titulo": "Tras meses de cruces, Donald Trump se reunió con el alcalde electo de Nueva York, Zohran Mamdani: qué hablaron y cómo fue el encuentro",
          "link": "https://www.perfil.com/noticias/politica/tras-meses-de-cruces-donald-trump-se-reunio-con-el-alcalde-electo-de-nueva-york-zohran-mamdani-que-hablaron-y-como-fue-el-encuentro.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 20:06:00"
        },
        {
          "titulo": "Donald Trump y Zohran Mamdani: de rivales en campaña a una reunión \"productiva\"",
          "link": "https://www.ambito.com/mundo/donald-trump-y-zohran-mamdani-rivales-campana-una-reunion-productiva-n6216597",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 19:52:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Clarín",
        "La Nación",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}