{
  "fecha": "2025-11-28",
  "fecha_generacion": "2025-11-28T15:21:18.126928",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "aprobacion_presupuesto_caba_20251128",
      "tema": "Aprobación Presupuesto CABA 2026 Jorge Macri",
      "tema_normalizado": "aprobacion presupuesto caba 2026 jorge macri",
      "resumen": "📌 **¿Qué está pasando?**\n*   La Legislatura de la Ciudad Autónoma de Buenos Aires (CABA) aprobó el Presupuesto 2026 para la gestión de Jorge Macri, junto con un paquete de leyes fiscales.\n*   Esta aprobación se logró tras intensas negociaciones que incluyeron importantes concesiones impositivas al bloque de La Libertad Avanza (LLA), cuyo apoyo fue clave.\n*   El resultado asegura los recursos necesarios para el funcionamiento de la ciudad y el plan de obras previsto para el tercer año de mandato del Jefe de Gobierno.\n\n🔍 **Datos clave:**\n*   **38 votos afirmativos:** Número de votos que aseguraron la aprobación del Presupuesto (sobre un total de 59).\n*   **20% del presupuesto:** Asignado a las áreas de Educación y Obra Pública, las partidas más altas.\n*   **17 billones 341 mil millones:** Cifra estimada de gastos totales para el ejercicio 2026.\n*   **5° año consecutivo:** El Presupuesto de CABA mantiene un equilibrio fiscal.\n*   **Pilar Ramírez:** Presidenta del bloque de La Libertad Avanza y figura central en las negociaciones por las concesiones.\n\n⚡ **Desarrollo:**\n*   La aprobación se dio tras una maratónica sesión ordinaria de fin de año, que implicó negociaciones hasta el último minuto, principalmente entre el PRO y La Libertad Avanza.\n*   Para obtener el respaldo de LLA, el oficialismo porteño acordó significativas rebajas impositivas, como bonificaciones en Ingresos Brutos y exenciones en el Impuesto de Sellos para créditos hipotecarios y consumos con tarjeta.\n*   Además del Presupuesto, la Legislatura aprobó la reforma del Código Fiscal, la Ley Impositiva y Arancelaria, y la creación del Servicio Penitenciario local.\n*   El presupuesto prioriza el orden fiscal, la baja de la presión impositiva y una fuerte inversión en movilidad, salud, seguridad, educación y obra pública, con un 62% destinado a áreas sociales.\n*   Entre las inversiones destacadas se encuentra la cuadruplicación del presupuesto en Movilidad respecto a 2023, incluyendo la renovación del Subte Línea B y el inicio de la Línea F.\n*   El apoyo de LLA es interpretado como una muestra de un \"pacto de no agresión\" entre ambos partidos, fundamental para la construcción de acuerdos en la Legislatura.\n*   El proyecto contó también con el respaldo de la Unión Cívica Radical, la Coalición Cívica y Confianza Pública, mientras que el peronismo y la izquierda votaron en contra.\n\n💡 **¿Por qué importa?**\n*   Este presupuesto dota al gobierno de Jorge Macri de las herramientas económicas para ejecutar su plan de gestión durante 2026, asegurando la continuidad de obras de infraestructura y el funcionamiento de servicios esenciales.\n*   Demuestra la capacidad de negociación política del oficialismo porteño y sienta un precedente sobre las alianzas y acuerdos necesarios para la gobernabilidad en la Ciudad, especialmente con La Libertad Avanza.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Con el apoyo de La Libertad Avanza, la Legislatura porteña aprobó el Presupuesto 2026 de Jorge Macri",
          "link": "https://www.infobae.com/politica/2025/11/27/con-el-apoyo-de-lla-la-legislatura-portena-se-encamina-a-aprobar-el-presupuesto-2026-de-jorge-macri/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 12:09:44"
        },
        {
          "titulo": "La Legislatura porteña aprobó el presupuesto 2026 de Jorge Macri",
          "link": "https://www.perfil.com/noticias/economia/la-legislatura-portena-aprobo-el-presupuesto-2026-de-jorge-macri.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 10:38:27"
        },
        {
          "titulo": "Ciudad: la Legislatura aprobó el Presupuesto de Jorge Macri tras arduas negociaciones entre el PRO y LLA",
          "link": "https://www.ambito.com/politica/ciudad-la-legislatura-aprobo-el-presupuesto-jorge-macri-arduas-negociaciones-el-pro-y-lla-n6218584",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 09:07:00"
        },
        {
          "titulo": "Ciudad: el PRO destrabó negociación con LLA y la Legislatura se encamina a aprobar el Presupuesto de Jorge Macri",
          "link": "https://www.ambito.com/politica/ciudad-el-pro-destrabo-negociacion-lla-y-la-legislatura-se-encamina-aprobar-el-presupuesto-jorge-macri-n6218230",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 04:31:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Infobae",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "jura_senadores_y_20251128",
      "tema": "Jura Senadores y caso Villaverde",
      "tema_normalizado": "jura senadores y caso villaverde",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Senado de la Nación celebró la sesión para que 23 de los 24 nuevos legisladores electos el 26 de octubre juraran sus cargos.\n*   La jura de la senadora electa Lorena Villaverde, de La Libertad Avanza (LLA) por Río Negro, fue postergada.\n*   Su diploma fue devuelto a la Comisión de Asuntos Constitucionales para revisar las objeciones presentadas en su contra.\n\n🔍 **Datos clave:**\n*   **23 de 24:** Número de senadores que juraron de los electos el 26 de octubre.\n*   **28 de noviembre:** Fecha de la sesión especial de jura en el Senado.\n*   **Lorena Villaverde:** Senadora electa de La Libertad Avanza (Río Negro) cuya jura fue suspendida.\n*   **Federico \"Fred\" Machado:** Empresario investigado por narcotráfico, con quien Villaverde tendría presuntos vínculos.\n*   **10 de diciembre:** Fecha en que asumen los nuevos senadores y se espera que el caso Villaverde sea tratado en comisión.\n*   **2002:** Año de una supuesta detención de Villaverde en Miami por una causa de drogas.\n\n⚡ **Desarrollo:**\n*   Lorena Villaverde enfrenta objeciones debido a una supuesta detención en Miami en 2002 por temas de estupefacientes y presuntos vínculos con el empresario Federico \"Fred\" Machado, investigado por narcotráfico.\n*   Aunque LLA confiaba en tener los votos para su asunción, acuerdos entre los presidentes de bloque decidieron postergar su jura y remitir el caso a la Comisión de Asuntos Constitucionales.\n*   Esta decisión es vista como un gesto pragmático de Patricia Bullrich, líder del bloque libertario en el Senado, para asegurar el apoyo de otras bancadas, clave para futuros proyectos.\n*   La Libertad Avanza logra un avance significativo, pasando de 7 a 20 senadores y consolidándose como la segunda fuerza, aunque su bloque iniciará con 19 miembros sin Villaverde.\n*   Durante la jornada, se reportaron tensiones entre la Casa Rosada y la vicepresidenta Victoria Villarruel, con dificultades de acceso al recinto para Karina Milei y Manuel Adorni.\n*   La impugnación de Villaverde fue impulsada principalmente por el peronismo de su provincia, fundamentada en causas judiciales y acusaciones de amenazas.\n\n💡 **¿Por qué importa?**\n*   La postergación de la jura de Villaverde pone de manifiesto la importancia de la revisión de antecedentes de legisladores y podría afectar la correlación de fuerzas inicial en el bloque de La Libertad Avanza.\n*   Este evento subraya la necesidad de negociaciones y alianzas en el nuevo Senado, crucial para la gobernabilidad y la aprobación de leyes clave para el Poder Ejecutivo como el Presupuesto 2026.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Jura en el Senado, en vivo: las últimas noticias sobre la Cámara Alta hoy, 28 de noviembre",
          "link": "https://www.infobae.com/politica/2025/11/28/jura-en-el-senado-en-vivo-las-ultimas-noticias-sobre-la-camara-alta-hoy-28-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 12:00:39"
        },
        {
          "titulo": "Senado EN VIVO: juran los 23 legisladores electos en octubre",
          "link": "https://www.ambito.com/congreso-jura-senadores-en-vivo-minuto-a-minuto-fecha-28-noviembre",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 11:56:00"
        },
        {
          "titulo": "Insólito episodio en el Senado: Karina y Adorni acusaron a Villarruel de no querer dejarlos pasar a la jura de los nuevos legisladores",
          "link": "https://www.infobae.com/politica/2025/11/28/insolito-episodio-en-el-senado-karina-y-adorni-acusaron-a-villarruel-de-no-querer-dejarlos-pasar-a-la-jura-en-el-senado/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 11:40:26"
        },
        {
          "titulo": "Juran todos los senadores electos el 26 de octubre menos la libertaria Lorena Villaverde",
          "link": "https://www.perfil.com/noticias/politica/juran-todos-los-senadores-electos-el-26-de-octubre-menos-la-libertaria-lorena-villaverde.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 10:49:00"
        },
        {
          "titulo": "Lorena Villaverde no podrá jurar hoy por su banca en el Senado",
          "link": "https://www.minutouno.com/politica/lorena-villaverde-no-podra-jurar-hoy-su-banca-el-senado-n6218650",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 10:25:00"
        },
        {
          "titulo": "Javier Milei, EN VIVO: 23 senadores electos juran mientras se define la situación de Lorena Villaverde",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-espera-defina-situacion-lorena-villaverde-hoy-juran-23-senadores-electos-octubre_0_pFvW65Nkjy.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 08:07:25"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Infobae",
        "Minuto1",
        "Clarín",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "conflicto_gobierno_milei_20251128",
      "tema": "Conflicto Gobierno Milei con AFA y Tapia",
      "tema_normalizado": "conflicto gobierno milei con afa y tapia",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei mantiene un fuerte conflicto con la Asociación del Fútbol Argentino (AFA) y su presidente, Claudio \"Chiqui\" Tapia.\n• Esta tensión escaló por las sanciones de la AFA a Estudiantes de La Plata y su presidente Juan Sebastián Verón, y el impulso oficial a las Sociedades Anónimas Deportivas (SAD).\n• El Presidente Milei canceló su viaje al sorteo del Mundial 2026 en Washington, interpretado como un claro gesto de confrontación hacia Tapia.\n\n🔍 **Datos clave:**\n• **Javier Milei:** Presidente de Argentina, apoya el modelo de SAD y critica la gestión de AFA.\n• **Claudio \"Chiqui\" Tapia:** Presidente de la AFA, blanco de las críticas y denuncias del gobierno.\n• **Juan Sebastián Verón:** Presidente de Estudiantes de La Plata, fue suspendido por 6 meses por la AFA.\n• **Estudiantes de La Plata:** Club sancionado con 2 fechas de suspensión a su plantel.\n• **5 de diciembre:** Fecha del sorteo del Mundial 2026, al que Milei decidió no asistir.\n• **Sur Finanzas:** Financiera vinculada a Tapia, denunciada por la DGI por presunta evasión de más de $3.300 millones y lavado de dinero (periodo 2022-2025).\n\n⚡ **Desarrollo:**\n• El conflicto se agudizó tras la polémica sanción de la AFA a Estudiantes de La Plata, que hizo un \"pasillo de espaldas\" a Rosario Central en protesta por un título considerado \"a dedo\".\n• Javier Milei respaldó públicamente a Verón y a Estudiantes, calificando a la cúpula de la AFA como \"populismo empobrecedor\".\n• El Gobierno busca impulsar las Sociedades Anónimas Deportivas (SAD) para los clubes de fútbol, una medida rechazada por la AFA y su modelo actual de asociaciones civiles sin fines de lucro.\n• Patricia Bullrich, Ministra de Seguridad y senadora electa, anunció que investigará la transparencia y la \"democracia interna\" de la AFA desde el Congreso.\n• Bullrich describió a la AFA como una \"institución retrógrada\" con \"monopolio\", donde los dirigentes se enriquecen mientras los clubes tienen dificultades.\n• La cancelación del viaje presidencial a Washington fue una \"respuesta silenciosa\" estratégica frente a los escándalos que involucran a la AFA y su presidente.\n• La Dirección General Impositiva (DGI) denunció a \"Sur Finanzas\", una financiera presuntamente vinculada a Tapia, por evasión fiscal y lavado de dinero.\n\n💡 **¿Por qué importa?**\n• Este conflicto pone en tela de juicio el modelo de gestión del fútbol argentino y la transparencia de la AFA, una institución con gran poder.\n• Podría generar cambios estructurales importantes en la organización de los clubes y el deporte nacional, abriendo la puerta a nuevas formas de inversión y gestión.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Crece la tensión entre Milei y la AFA: por qué el Presidente decidió no ir al sorteo del Mundial y qué planea hacer con las Sociedades Anónimas Deportivas",
          "link": "https://www.infobae.com/politica/2025/11/28/crece-la-tension-entre-milei-y-la-afa-por-que-el-presidente-decidio-no-ir-al-sorteo-del-mundial-y-que-planea-hacer-con-las-sociedades-anonimas-deportivas/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 11:46:37"
        },
        {
          "titulo": "Bullrich dijo que va a estudiar la transparencia de la AFA desde el Senado",
          "link": "https://www.lanacion.com.ar/politica/bullrich-dijo-que-va-a-estudiar-la-transparencia-de-la-afa-desde-el-senado-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 10:18:29"
        },
        {
          "titulo": "Patricia Bullrich se metió en la pelea del Gobierno con la AFA: usó una frase de Maradona, pero le recordaron una foto",
          "link": "https://www.perfil.com/noticias/politica/patricia-bullrich-se-metio-en-la-pelea-del-gobierno-con-la-afa-uso-una-frase-de-maradona-pero-le-recordaron-una-foto.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 09:31:42"
        },
        {
          "titulo": "Bullrich trató de \"institución retrógrada\" a la AFA y dijo que desde el Senado investigará su transparencia",
          "link": "https://www.clarin.com/politica/bullrich-trato-institucion-retrograda-afa-dijo-senado-investigara-transparencia_0_vpCyQuupYK.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 09:26:14"
        },
        {
          "titulo": "Con una foto \"sensible\", Javier Milei volvió a respaldar a Estudiantes y apuntó otra vez contra “Chiqui” Tapia",
          "link": "https://www.perfil.com/noticias/politica/javier-milei-volvio-a-respaldar-a-estudiantes-y-apunto-otra-vez-contra-chiqui-tapia.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 07:56:06"
        },
        {
          "titulo": "Gesto contra \"Chiqui\" Tapia: Javier Milei canceló su viaje a Washington y no asistirá al sorteo del Mundial 2026",
          "link": "https://www.perfil.com/noticias/politica/el-presidente-javier-milei-cancelo-su-viaje-a-washington-y-no-asistira-al-sorteo-del-mundial-2026.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 23:59:00"
        },
        {
          "titulo": "Patricia Bullrich respaldó a Juan Sebastián Verón y citó a Maradona: \"La pelota no se mancha\"",
          "link": "https://www.ambito.com/politica/patricia-bullrich-respaldo-juan-sebastian-veron-y-cito-maradona-la-pelota-no-se-mancha-n6218571",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 23:53:00"
        },
        {
          "titulo": "Javier Milei canceló su viaje a Washington para el sorteo del Mundial 2026: los motivos",
          "link": "https://www.minutouno.com/politica/javier-milei-cancelo-su-viaje-washington-el-sorteo-del-mundial-2026-los-motivos-n6218569",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 23:31:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Infobae",
        "La Nación",
        "Minuto1",
        "Clarín",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cotizacion_dolar_y_20251128",
      "tema": "Cotización Dólar y monedas extranjeras Argentina",
      "tema_normalizado": "cotizacion dolar y monedas extranjeras argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El 28 de noviembre, la cotización del dólar en Argentina exhibe una relativa estabilidad en sus diversas modalidades (oficial, blue, financieros).\n• Este escenario marca el cierre de un mes de noviembre con variaciones moderadas, influenciado por una \"pax cambiaria\" post-electoral y feriados en EE.UU.\n• A pesar de la calma actual, persisten desafíos significativos para el país, como el cumplimiento de las metas de reservas acordadas con el Fondo Monetario Internacional (FMI).\n\n🔍 **Datos clave (al 28 de noviembre):**\n• **Dólar Oficial (venta Banco Nación):** $1.475\n• **Dólar Blue (venta):** $1.440\n• **Dólar MEP (venta):** $1.481,82\n• **Dólar CCL (venta):** $1.523,74\n• **Dólar Tarjeta/Turista:** $1.917,50\n• **Dólar Cripto (venta):** $1.508,03\n• **Reservas Internacionales Brutas:** USD 41.959 millones (máximo desde el 13 de octubre)\n• **Depósitos en dólares privados:** USD 35.540 millones (récord desde la salida de la convertibilidad)\n\n⚡ **Desarrollo:**\n• En Argentina coexisten al menos seis tipos de dólar, cada uno con sus propias reglas, precios y finalidades de uso en el mercado cambiario.\n• El dólar oficial es regulado por el Banco Central (BCRA) y se utiliza para transacciones bancarias y comercio exterior, mientras que el dólar blue opera en el mercado informal.\n• Los dólares financieros, como el MEP (Mercado Electrónico de Pagos) y el CCL (Contado con Liquidación), son mecanismos legales para adquirir divisas mediante la compra y venta de bonos.\n• El dólar tarjeta incluye recargos impositivos (30% Impuesto País y 30% Ganancias) sobre el valor oficial, aplicándose a gastos en el exterior o compras de ahorro con tarjeta.\n• Noviembre finaliza con el dólar oficial mayorista con una suba moderada, mostrando un comportamiento más estable comparado con meses anteriores de mayor volatilidad.\n• Aunque las reservas brutas del BCRA mostraron un incremento, la meta de acumulación de reservas con el FMI sigue siendo difícil de alcanzar, anticipando un posible \"waiver\" (excepción). Se necesitan más de USD 10.400 millones para cumplir el objetivo.\n• Expertos, como Bank Of America, proyectan que el peso argentino podría cerrar 2025 en $1.450 por dólar, sugiriendo una perspectiva de estabilidad futura.\n• Otras monedas extranjeras, como el euro y el real brasileño, también presentan cotizaciones oficiales y \"blue\", con brechas significativas entre ambas. El Euro blue se sitúa en $1.668,38 (venta) y el Real blue en $267,75 (venta).\n\n💡 **¿Por qué importa?**\n• La complejidad de tener múltiples tipos de cambio para el dólar en Argentina impacta directamente en la economía diaria, los precios y las decisiones de inversión de ciudadanos y empresas.\n• La gestión de las reservas internacionales y el cumplimiento de los acuerdos con el FMI son factores críticos para la estabilidad económica, influyendo en la confianza y las expectativas futuras sobre la moneda local.",
      "cantidad_noticias": 18,
      "noticias": [
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-viernes-28-de-noviembre-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 11:46:00"
        },
        {
          "titulo": "El dólar opera estable en la última rueda de un noviembre que osciló entre la \"pax cambiaria\" y el rebote",
          "link": "https://www.ambito.com/finanzas/el-dolar-encara-la-ultima-rueda-un-noviembre-que-oscilo-la-pax-cambiaria-y-el-rebote-n6218653",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 11:43:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este viernes 28 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-viernes-28-noviembre-n6218454",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 11:40:00"
        },
        {
          "titulo": "Dólar hoy en vivo: a cuánto se operan todas las cotizaciones minuto a minuto este viernes 28 de noviembre",
          "link": "https://www.infobae.com/economia/2025/11/28/dolar-hoy-en-vivo-a-cuanto-se-operan-todas-las-cotizaciones-minuto-a-minuto-este-viernes-28-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 11:23:31"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este viernes 28 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-viernes-28-noviembre-n6218599",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 10:49:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este viernes 28 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-viernes-28-noviembre-n6218522",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 10:35:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-viernes-28-noviembre-n6218526",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 10:34:00"
        },
        {
          "titulo": "Esto valdrá el dólar en diciembre 2025, según expertos",
          "link": "https://www.iprofesional.com/finanzas/441098-esto-valdra-el-dolar-en-diciembre-2025-segun-expertos",
          "fuente": "iProfesional",
          "fecha": "2025-11-28 09:36:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotizan el oficial y sus diferentes tipos de cambio este viernes 28 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-hoy-cotizan-oficial-diferentes-tipos-cambio-viernes-28-noviembre_0_P5iZMl5X7R.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 09:00:01"
        },
        {
          "titulo": "Reservas al límite y metas imposibles con el FMI: cuánto más puede aguantar tranquilo el dólar",
          "link": "https://www.iprofesional.com/finanzas/442875-reservas-al-limite-y-metas-imposibles-con-el-fmi-cuanto-mas-puede-aguantar-el-dolar",
          "fuente": "iProfesional",
          "fecha": "2025-11-28 08:40:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue, EN VIVO: a cuánto cotiza el oficial y cuál es el precio del paralelo este viernes 28 de noviembre, minuto a minuto",
          "link": "https://www.clarin.com/economia/dolar-hoy-dolar-blue-vivo-cotiza-oficial-precio-paralelo-viernes-28-noviembre-minuto-minuto_0_66cdSR4Lv9.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 07:44:08"
        },
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-viernes-28-noviembre_0_gBsDZYx2x8.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 07:08:01"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-viernes-28-noviembre_0_FDVfXtPGql.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 07:08:01"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-viernes-28-noviembre_0_ceENTCRkzc.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 07:05:02"
        },
        {
          "titulo": "Dólar cripto hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-cripto-hoy-cotiza-viernes-28-noviembre_0_U4A3KiVlND.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 07:05:02"
        },
        {
          "titulo": "Real hoy y real blue hoy: a cuánto cotiza y cuál es el precio de la moneda brasileña este viernes 28 de noviembre",
          "link": "https://www.clarin.com/economia/real-hoy-real-blue-hoy-cotiza-precio-moneda-brasilena-viernes-28-noviembre_0_l2NXUWQAGh.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 07:00:01"
        },
        {
          "titulo": "Euro hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.clarin.com/economia/euro-hoy-cotiza-viernes-28-noviembre_0_No0PsamNzr.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 07:00:01"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este viernes 28 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-viernes-28-noviembre-n6218531",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 00:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Infobae",
        "Minuto1",
        "Clarín",
        "iProfesional",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cambios_subsidios_y_20251128",
      "tema": "Cambios Subsidios y tarifas luz-gas",
      "tema_normalizado": "cambios subsidios y tarifas luz-gas",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno implementará un nuevo esquema de subsidios para la luz y el gas a partir del 1° de enero de 2026.\n• Este sistema elimina la segmentación por niveles de ingresos (N1, N2, N3) y establece solo dos categorías: con subsidio o sin él.\n• La medida implicará un aumento en las facturas de servicios para muchos usuarios, focalizando la ayuda en los hogares más vulnerables.\n\n🔍 **Datos clave:**\n• **Fecha de inicio:** 1° de enero de 2026 para el nuevo esquema de subsidios.\n• **Umbral de ingresos:** Menos de 3 Canastas Básicas Totales (CBT), equivalentes a $3,6 millones mensuales (valor actual), para acceder a subsidios.\n• **Subsidio base electricidad:** 50% sobre un bloque de 300 kWh/mes (verano/invierno) y 150 kWh/mes (primavera/otoño).\n• **Subsidio base gas:** 50% aplicado solo entre abril y septiembre.\n• **Bonificación excepcional 2026:** Un 25% adicional en enero para ambos servicios, decreciendo 2% mensual hasta desaparecer en diciembre.\n• **Usuarios afectados:** Se estima que 7,5 millones de hogares dejarán de recibir subsidios desde 2026.\n• **Aumento Provincia de Buenos Aires:** 3,6% en tarifas eléctricas para distribuidoras como EDELAP, EDEA, EDEN y EDES.\n• **Aumento recargo gas:** 7,5% sobre el valor del gas en el Punto de Ingreso al Sistema de Transporte (PIST).\n\n⚡ **Desarrollo:**\n• El nuevo esquema de subsidios reemplaza la segmentación existente por criterios patrimoniales y de consumo, dejando fuera a hogares con 3+ vehículos de menos de 5 años, 3+ inmuebles, o embarcaciones/aeronaves de lujo.\n• Para la electricidad, el subsidio del 50% se aplicará a un consumo base, pagándose el excedente a tarifa plena; hasta ahora N2 y N3 tenían subsidio sobre bloques más amplios.\n• En el gas, el subsidio del 50% se concentrará en los meses de mayor demanda, sin bonificación base en verano, a diferencia del esquema anterior que era anual.\n• La bonificación adicional de 25% en enero de 2026 hará que la luz tenga un subsidio total del 75% ese mes y el gas un 25%, reduciéndose gradualmente.\n• Los usuarios ya inscriptos en el Registro de Acceso a los Subsidios Energéticos (RASE) no necesitan reinscribirse, sus datos serán migrados automáticamente.\n• Además de los cambios en subsidios, se han oficializado aumentos específicos como el 3,6% en la tarifa eléctrica bonaerense y un recargo del 7,5% en el precio del gas a nivel nacional.\n• El objetivo del Gobierno es focalizar la asistencia, reducir el gasto fiscal en subsidios energéticos (buscando un ahorro de $1.000 millones en 2026) y corregir las distorsiones del sistema anterior.\n\n💡 **¿Por qué importa?**\n• Estos cambios impactarán directamente el bolsillo de millones de argentinos, con aumentos significativos en las facturas de luz y gas para hogares que antes recibían subsidios, especialmente la clase media.\n• La redefinición busca hacer más eficiente el gasto público, pero genera incertidumbre sobre el efecto económico en las familias y el consumo energético.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Preguntas y respuestas para entender el cambio radical en la luz y el gas que dispuso el Gobierno",
          "link": "https://www.lanacion.com.ar/economia/preguntas-y-respuestas-para-entender-el-cambio-radical-en-la-luz-y-el-gas-que-dispuso-el-gobierno-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 11:50:04"
        },
        {
          "titulo": "La provincia de Buenos Aires aprobó nuevos recálculos tarifarios para EDELAP, EDEA, EDEN y EDES",
          "link": "https://www.ambito.com/economia/la-provincia-buenos-aires-aprobo-nuevos-recalculos-tarifarios-edelap-edea-eden-y-edes-n6218606",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 08:43:00"
        },
        {
          "titulo": "El Gobierno cambia el esquema de subsidios para la luz y el gas: ¿Qué hogares accederán al beneficio desde enero 2026?",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-cambia-el-esquema-de-subsidios-para-la-luz-y-el-gas-que-hogares-accederan-al-beneficio-desde-enero-2026.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 08:22:00"
        },
        {
          "titulo": "El Gobierno oficializó un nuevo aumento en el gas: así impactará en las próximas boletas",
          "link": "https://www.ambito.com/economia/el-gobierno-oficializo-un-nuevo-aumento-el-gas-asi-impactara-las-proximas-boletas-n6218591",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 08:20:00"
        },
        {
          "titulo": "Otros 140 mil hogares de ingresos medios perderán, desde enero, los subsidios a la luz y el gas",
          "link": "https://www.minutouno.com/economia/otros-140-mil-hogares-ingresos-medios-perderan-enero-los-subsidios-la-luz-y-el-gas-n6218600",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 08:00:00"
        },
        {
          "titulo": "Tarifas: el Gobierno implementará un nuevo régimen de subsidios y subirán los precios para luz y gas",
          "link": "https://www.iprofesional.com/economia/442873-tarifas-como-sera-el-nuevo-regimen-de-subsidios-para-luz-y-gas-desde-enero-2026",
          "fuente": "iProfesional",
          "fecha": "2025-11-28 07:44:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "iProfesional",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acto_antivacunas_en_20251128",
      "tema": "Acto antivacunas en el Congreso",
      "tema_normalizado": "acto antivacunas en congreso",
      "resumen": "📌 **¿Qué está pasando?**\n• La diputada Marilú Quiróz, representante del PRO por Chaco, organizó un evento antivacunas en el Anexo de la Cámara de Diputados.\n• El acto generó una fuerte polémica y un enérgico repudio, incluso por parte de su propio partido, el PRO, que se desmarcó de la iniciativa.\n• Durante la jornada, se expusieron argumentos sin base científica que cuestionaban la seguridad y eficacia de las vacunas.\n\n🔍 **Datos clave:**\n• **Organizadora:** Diputada Marilú Quiróz (PRO Chaco).\n• **Lugar:** Anexo A de la Cámara de Diputados.\n• **Partido desvinculado:** PRO (liderado por Cristian Ritondo).\n• **Temáticas del evento:** \"¿Qué contienen realmente las vacunas?\", \"Vacunas de calendario y autismo\", \"Víctimas ignoradas por el Estado: sangre de vacunados al microscopio\".\n• **Afirmación \"bizarra\":** Un hombre exhibió supuesto \"magnetismo\" en su cuerpo tras recibir vacunas Covid-19, alegando que objetos metálicos se le adherían.\n• **Fin de mandato:** La diputada Quiróz concluye su mandato el 10 de diciembre y no renovará su banca.\n\n⚡ **Desarrollo:**\n• La jornada se extendió por más de seis horas, contando con la participación de médicos e invitados que, utilizando datos dudosos, promovieron una postura antivacunas.\n• Entre las afirmaciones, se vinculó el autismo con la vacuna Triple Viral y el licenciado en Administración Pablo Stolkiner afirmó que la pandemia de Covid-19 fue \"un invento\".\n• El bloque del PRO se desligó públicamente del evento, calificándolo de \"bizarro\" y declarando que \"el movimiento antivacunas no es un debate intelectual, es un riesgo epidemiológico\".\n• El PRO emitió un comunicado oficial reafirmando su \"compromiso histórico con las campañas de vacunación y la salud pública como un pilar indispensable\".\n• En el comunicado, enfatizaron que \"vacunarse no es una opinión: es una responsabilidad individual y colectiva\" y destacaron los récords de vacunación alcanzados durante su gobierno.\n• Otros diputados del PRO, como Cristian Ritondo y Martín Yeza, también criticaron el acto públicamente, defendiendo la evidencia científica que respalda las vacunas.\n• La diputada Quiróz, quien previamente había presentado un proyecto de ley para eliminar la obligatoriedad del calendario de vacunación, no enfrentará mayores represalias debido a su inminente salida del Congreso.\n• Sociedades científicas y el Colegio de Médicos repudiaron el evento, advirtiendo sobre el peligro de generar reticencia a la vacunación y la reaparición de enfermedades que se consideraban controladas.\n\n💡 **¿Por qué importa?**\n• La difusión de desinformación sobre vacunas desde un espacio institucional como el Congreso pone en riesgo la salud pública y el avance en la prevención de enfermedades.\n• Subraya la importancia de basar las políticas de salud en evidencia científica y la responsabilidad de los funcionarios públicos de proteger el bienestar colectivo.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "“Acto bizarro”: el PRO se desligó de la insólita exposición antivacunas en el Congreso y cuestionó a la diputada Quiróz",
          "link": "https://www.infobae.com/politica/2025/11/28/acto-bizarro-el-pro-se-desligo-de-la-insolita-exposicion-antivacunas-en-el-congreso-y-cuestiono-a-la-diputada-quiroz/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 12:00:42"
        },
        {
          "titulo": "El comunicado de Pro tras el acto antivacunas organizado por una diputada",
          "link": "https://www.lanacion.com.ar/politica/el-comunicado-de-pro-tras-el-acto-antivacunas-organizado-por-una-diputada-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 11:50:57"
        },
        {
          "titulo": "Los antivacunas y el hombre imán: las presentaciones del PRO en el Congreso que generaron indignación",
          "link": "https://www.perfil.com/noticias/politica/una-diputada-del-pro-realizo-un-acto-antivacunas-en-el-congreso-y-genero-repudio-en-el-sector-de-la-salud.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 23:50:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Infobae",
        "La Nación",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "negociaciones_salariales_sectoriales_20251128",
      "tema": "Negociaciones salariales sectoriales argentinas",
      "tema_normalizado": "negociaciones salariales sectoriales argentinas",
      "resumen": "📌 **¿Qué está pasando?**\n• Los importantes gremios argentinos UOM (metalúrgicos) y UATRE (rurales) cerraron preacuerdos salariales sectoriales para el período 2025-2026.\n• Ambos acuerdos buscan ajustar los ingresos de los trabajadores frente a la inflación y las condiciones económicas del país, y esperan la homologación oficial.\n\n🔍 **Datos clave:**\n• **UOM (Rama 17 - Metalmecánica):**\n    • Preacuerdo hasta marzo de 2026 con un total de 14% remunerativo acumulado.\n    • Tramos no remunerativos: $35.000 (Oct 2025), $35.000 (Dic 2025), $25.000 (Feb 2026), $35.000 (Mar 2026), sumando $160.000.\n    • Aumentos remunerativos: 4,2% (Nov 2025) y 4,2% (Ene 2026), más $15.000 no remunerativos en cada caso.\n• **UATRE (Trabajo Agrario):**\n    • Acuerdo vigente del 1° de noviembre al 1° de febrero del año próximo (2026).\n    • Salario básico mensual para Peones Generales: desde $702.180,75 (Nov) hasta $768.411,47 (Feb).\n    • Adicionales: 1% de antigüedad (hasta 10 años), 1,5% (más de 10 años); 20% por Zona Desfavorable.\n• **Homologación:** Ambos dependen de la Secretaría de Trabajo, bajo la órbita del Ministerio de Capital Humano, conducido por Sandra Petovello.\n• **Medida Complementaria:** Decreto 777/2025 prorrogó por un año la compatibilidad de planes sociales con el empleo rural formal.\n\n⚡ **Desarrollo:**\n• La Unión Obrera Metalúrgica (UOM), liderada por Abel Furlán, consiguió este preacuerdo con cámaras empresarias para la Rama 17, tras una extensa disputa, quedando pendiente la negociación de la Rama 21 (siderurgia).\n• Este entendimiento de la UOM requiere la formalización de la Secretaría de Trabajo, un proceso que generó demoras de dos meses en una negociación previa para la misma rama.\n• La Unión Argentina de Trabajadores Rurales y Estibadores (UATRE), junto con José Voytenco, acordó los salarios mínimos para el personal agrario en el ámbito de la Comisión Nacional de Trabajo Agrario (CNTA), previendo una nueva reunión en febrero para futuras actualizaciones.\n• El gremio rural también logró la extensión de la medida que permite a los trabajadores temporarios acceder a empleos formales sin perder sus planes de asistencia social, un pedido al Ministerio de Capital Humano.\n• La incertidumbre y las tensiones entre gremios y Gobierno por los plazos de homologación de los acuerdos salariales son un punto de preocupación en ambos sectores.\n\n💡 **¿Por qué importa?**\n• Estos acuerdos son cruciales para el poder adquisitivo de miles de trabajadores metalúrgicos y rurales, buscando recomponer sus ingresos en un contexto de inflación.\n• Muestran el rol central del Estado en la validación de las negociaciones colectivas y las dinámicas de tensión entre los sindicatos y el Gobierno argentino.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Paritarias: la UOM avanzó con un preacuerdo salarial y destrabó la negociación con las metalúrgicas",
          "link": "https://www.ambito.com/politica/paritarias-la-uom-avanzo-un-preacuerdo-salarial-y-destrabo-la-negociacion-las-metalurgicas-n6218662",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 11:25:00"
        },
        {
          "titulo": "UATRE cerró un aumento salarial hasta febrero: cómo quedó el salario básico de un peón rural",
          "link": "https://www.iprofesional.com/economia/442891-aumento-salarial-para-peones-rurales-como-quedaron-los-basicos-hasta-febrero",
          "fuente": "iProfesional",
          "fecha": "2025-11-28 09:46:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "actividad_productiva_y_20251128",
      "tema": "Actividad productiva y balanza comercial argentina",
      "tema_normalizado": "actividad productiva y balanza comercial argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• La economía argentina presenta un escenario de contrastes, con una marcada crisis en la industria manufacturera que genera cierres y despidos, mientras sectores como la minería y las energías renovables muestran dinamismo e inversiones.\n• La balanza comercial de bienes se beneficia de altos rendimientos agropecuarios y precios récord de minerales, pero la balanza de servicios, impulsada por el turismo, registra un significativo y creciente déficit de dólares.\n\n🔍 **Datos clave:**\n• **US$30 millones:** Inversión del Grupo Dinosaurio en el parque solar más grande de Córdoba, con 40 MW de capacidad.\n• **Diciembre 2025:** Fecha en que Renault Argentina cesará la producción de los modelos Sandero, Stepway y Logan en su planta de Córdoba.\n• **US$3.500 millones:** Ingreso estimado por exportaciones de trigo para la campaña 2025/26, a pesar de la caída internacional de precios.\n• **US$364,6 millones:** Déficit de la balanza de turismo registrado en octubre.\n• **US$650 millones:** Récord de exportaciones mineras en octubre, impulsado por un aumento del 50% en el precio del oro y la plata.\n• **20 despidos (Tn Platex) y 220 empleos en riesgo (Whirlpool):** Casos emblemáticos de la crisis en la industria textil y de electrodomésticos.\n\n⚡ **Desarrollo:**\n• **Contracción Industrial:** Empresas como Whirlpool, Electrolux, Mabe, Essen y Color Living enfrentan un desplome del consumo y mayor competencia de importaciones, derivando en cierres de líneas, suspensiones y despidos masivos.\n• **Reorientación Automotriz:** La planta de Renault en Córdoba se especializará en vehículos comerciales ligeros (LCV) como la Kangoo y una nueva pick-up (Niágara Concept) a partir de 2026, buscando un perfil exportador.\n• **Crecimiento en Energía Renovable:** La inversión del Grupo Dinosaurio en un parque solar generará energía limpia para autoabastecimiento y la red, fomentando el desarrollo industrial y comercial local.\n• **Impulso Exportador Primario:** La minería alcanzó un récord en exportaciones gracias al alza de los precios del oro y la plata, aunque no por un incremento en las cantidades exportadas. El sector agropecuario compensa precios bajos del trigo con rendimientos históricos.\n• **Déficit Turístico Persistente:** Un mayor número de argentinos viajando al exterior (725.000 en octubre) y la caída de turistas extranjeros (389.800 en octubre) amplifican el déficit de la balanza de servicios, drenando reservas.\n• **Impacto de la Apertura:** La política de reducción de aranceles y la apreciación del tipo de cambio afectan la competitividad de la industria local, como el sector textil (381 firmas cerradas desde diciembre de 2023), y favorecen las importaciones.\n\n💡 **¿Por qué importa?**\n• La economía argentina enfrenta el desafío de equilibrar un modelo productivo que combina un boom en sectores primarios y de precios con una profunda crisis en la industria manufacturera, generando una \"doble cara\" con efectos dispares en la actividad y el empleo.\n• La gestión de la balanza comercial se vuelve crucial, ya que el superávit generado por la exportación de bienes es contrarrestado significativamente por el déficit de la balanza de servicios, impactando directamente en la acumulación de reservas y la estabilidad macroeconómica.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Grupo Dinosaurio invierte US$30 millones en un parque solar",
          "link": "https://www.lanacion.com.ar/economia/grupo-dinosaurio-invierte-us30-millones-en-un-parque-solar-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 11:53:09"
        },
        {
          "titulo": "Renault dejará de producir tres modelos de autos en su planta de Córdoba desde diciembre",
          "link": "https://www.infobae.com/economia/2025/11/28/renault-dejara-de-producir-tres-modelos-de-autos-en-su-planta-de-cordoba-desde-diciembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 11:39:16"
        },
        {
          "titulo": "Cae el precio del trigo, pero no se resentirá el ingreso de dólares por los altos rendimientos",
          "link": "https://www.ambito.com/economia/cae-el-precio-del-trigo-pero-no-se-resentira-el-ingreso-dolares-los-altos-rendimientos-n6218686",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 11:24:00"
        },
        {
          "titulo": "La balanza de turismo tuvo en octubre un déficit de US$364,6 millones",
          "link": "https://www.lanacion.com.ar/economia/la-balanza-de-turismo-tuvo-en-octubre-un-deficit-us3646-millones-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 11:23:28"
        },
        {
          "titulo": "Exportaciones récord: el país alcanzó una cifra histórica para la minería gracias a una disparada del precio del oro",
          "link": "https://www.lanacion.com.ar/economia/exportaciones-record-el-pais-alcanzo-una-cifra-historica-para-la-mineria-gracias-a-una-disparada-del-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 11:23:23"
        },
        {
          "titulo": "Tn Platex cerró su línea de confección en Corrientes: 20 despidos y reubicaciones internas ante caída de consumo y ventas",
          "link": "https://www.perfil.com/noticias/economia/tn-platex-cerro-su-linea-de-confeccion-en-corrientes-20-despidos-y-reubicaciones-internas-ante-caida-de-consumo-y-ventas.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 09:20:01"
        },
        {
          "titulo": "Whirlpool, punta del iceberg: empresas se achican, mientras Caputo defiende precio del dólar",
          "link": "https://www.iprofesional.com/economia/442853-mas-fabricas-cierran-o-se-hacen-importadoras-mientras-luis-caputo-defiende-precio-dolar",
          "fuente": "iProfesional",
          "fecha": "2025-11-28 07:00:00"
        },
        {
          "titulo": "Lo que se dice en las mesas: festejo en mercados y velorios en fábricas, las 2 caras de una misma moneda",
          "link": "https://www.ambito.com/economia/lo-que-se-dice-las-mesas-festejo-mercados-y-velorios-fabricas-las-2-caras-una-misma-moneda-n6218554",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 07:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Infobae",
        "iProfesional",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "novedades_anses_y_20251128",
      "tema": "Novedades ANSES y jubilaciones",
      "tema_normalizado": "novedades anses y jubilaciones",
      "resumen": "📌 **¿Qué está pasando?**\n• ANSES anunció importantes actualizaciones para diciembre, incluyendo aumentos en jubilaciones, pensiones y asignaciones como la AUH.\n• Se confirmó la validez de distintas credenciales de PAMI para asegurar la atención médica de sus afiliados.\n• Los beneficiarios de la AUH tienen una fecha límite para presentar la Libreta AUH y acceder a un pago retenido.\n\n🔍 **Datos clave:**\n• **Aumento Jubilaciones/Pensiones/Asignaciones Familiares:** 2,34% (IPC octubre).\n• **Aumento AUH:** 2,3%.\n• **Libreta AUH:** Plazo hasta fin de año para su presentación.\n• **Jubilación Mínima (dic):** $340.879,59 + $70.000 (bono) + aguinaldo = $581.319,38.\n• **Tarjeta Alimentar:** Sin cambios en diciembre, montos entre $52.250 (1 hijo) y $108.062 (3+ hijos).\n• **Bono Extraordinario:** $70.000 para jubilaciones mínimas y PUAM.\n\n⚡ **Desarrollo:**\n• **Libreta AUH:** Es un formulario obligatorio para certificar controles de salud, vacunación y asistencia escolar. Su presentación habilita el cobro del 20% retenido mensualmente y el acceso a la Ayuda Escolar Anual.\n• **Trámite Libreta AUH:** Puede realizarse online desde \"mi ANSES\" descargando el formulario, completándolo en centros de salud/escuelas y luego subiéndolo. También es posible presentarlo en oficinas de ANSES sin turno.\n• **Asignación Universal por Hijo (AUH):** Con el aumento del 2,3%, el monto bruto es de $122.467, de los cuales se retiene el 20% ($24.493). La AUH por discapacidad es de $398.697.\n• **Ingresos Totales AUH + Tarjeta Alimentar:** Varían según la cantidad de hijos, desde $150.224 (1 hijo) hasta $206.036 (3 o más hijos).\n• **Jubilaciones y Pensiones:** El aumento del 2,34% fijado por el IPC eleva la jubilación mínima a $340.879,59 y la máxima a $2.293.796,92. La PUAM alcanza los $272.703,67.\n• **Beneficios Extra para Jubilados:** Diciembre incluye el aguinaldo para todos y un bono de $70.000 para quienes cobran la mínima o la PUAM.\n• **Asignaciones Familiares:** Se actualizaron con el mismo 2,34% que las jubilaciones, estableciendo nuevos topes de ingresos familiares ($2.511.024) y montos según tipo de asignación (Ej: Nacimiento $71.396, Hijo con Discapacidad hasta $398.364).\n• **Credenciales PAMI:** Se confirmó la validez de la credencial clásica (plástica), la digital (web/app con QR) y las nuevas. Es importante que estén legibles y con datos actualizados.\n\n💡 **¿Por qué importa?**\n• Estas actualizaciones impactan directamente en el poder adquisitivo de millones de jubilados, pensionados y beneficiarios de asignaciones, en un contexto de inflación.\n• Es crucial que los beneficiarios conozcan los plazos y requisitos (como la Libreta AUH y la revisión de credenciales PAMI) para asegurar el cobro de sus prestaciones y el acceso a servicios.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "ANSES: hasta cuándo se puede tramitar la Libreta AUH",
          "link": "https://www.minutouno.com/economia/anses-cuando-se-puede-tramitar-la-libreta-auh-n6217628",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 07:40:00"
        },
        {
          "titulo": "ANSES: el monto confirmado para la Tarjeta Alimentar y la AUH",
          "link": "https://www.minutouno.com/economia/anses-el-monto-confirmado-la-tarjeta-alimentar-y-la-auh-n6218283",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 07:40:00"
        },
        {
          "titulo": "Jubilaciones: ANSES oficializó el último aumento del año y definió los nuevos haberes para diciembre",
          "link": "https://www.perfil.com/noticias/economia/jubilaciones-anses-oficializo-el-ultimo-aumento-del-ano-y-definio-los-nuevos-haberes-para-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 07:38:00"
        },
        {
          "titulo": "PAMI: qué credenciales seguirán siendo válidas para atenderse en diciembre 2025",
          "link": "https://www.perfil.com/noticias/economia/pami-que-credenciales-seguiran-siendo-validas-para-atenderse-en-diciembre-2025.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 07:38:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "declaraciones_migratorias_de_20251128",
      "tema": "Declaraciones migratorias de Donald Trump",
      "tema_normalizado": "declaraciones migratorias de donald trump",
      "resumen": "📌 **¿Qué está pasando?**\n• Donald Trump ha anunciado planes drásticos para su política migratoria, incluyendo la suspensión permanente de la migración desde \"países del tercer mundo\".\n• También propone una revisión exhaustiva de aproximadamente 200,000 refugiados admitidos en Estados Unidos durante la administración de Joe Biden.\n• Estas declaraciones se intensificaron tras un ataque en Washington D.C., vinculando a un ciudadano afgano que ingresó como refugiado en 2021.\n\n🔍 **Datos clave:**\n• **200,000 personas:** Número de refugiados admitidos entre enero de 2021 y febrero de 2025 que serían sometidos a una reevaluación.\n• **53 millones:** Cifra citada por Trump como la población extranjera oficial en EE.UU., de la cual gran parte recibiría asistencia social o estaría involucrada en problemas.\n• **Rahmanullah Lakanwal:** Ciudadano afgano, refugiado de la era Biden, acusado del ataque en Washington D.C. donde murió Sarah Beckstrom (20) y fue herido Andrew Wolfe (24).\n• **US$ 50,000:** Estimación de Trump sobre el costo anual en prestaciones gubernamentales para una familia inmigrante con un perceptor de US$ 30,000.\n• **Enero 2021 - Febrero 2025:** Periodo de admisión de refugiados que serán revisados por su elegibilidad.\n\n⚡ **Desarrollo:**\n• Trump argumenta que la política migratoria actual ha \"dividido, desorganizado y ridiculizado\" a EE.UU., atribuyendo problemas sociales como el deterioro educativo o el aumento de la delincuencia a la presencia de inmigrantes.\n• Ha prometido cancelar \"millones de admisiones ilegales\" de la administración Biden, incluyendo aquellas firmadas con autopen, y deportar a quienes no sean \"un activo neto\" para el país.\n• Planea detener de forma temporal la aprobación de tarjetas de residencia para los refugiados bajo revisión y llevar a cabo nuevas entrevistas para confirmar su elegibilidad.\n• En caso de que se determine que un refugiado no cumplía los requisitos iniciales, no habrá derecho a apelación administrativa, solo a defensa judicial si se inicia un proceso de deportación.\n• Además, propone eliminar todos los beneficios y subsidios federales para no ciudadanos, desnaturalizar a inmigrantes que \"socaven la tranquilidad interna\" y deportar a quienes sean una carga pública o riesgo de seguridad.\n• Nacionalidades más comunes entre los refugiados a revisar incluyen República Democrática del Congo, Afganistán, Siria y Venezuela, con aproximadamente 100,000 admisiones solo en 2024.\n\n💡 **¿Por qué importa?**\n• Estas propuestas de Donald Trump, en caso de implementarse, representarían un cambio radical en la política migratoria de Estados Unidos, con un impacto masivo en la población inmigrante y refugiada.\n• Podrían llevar a deportaciones a gran escala, la revocación de estatus migratorios y un cierre significativo de fronteras, redefiniendo la identidad y las relaciones internacionales del país.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "El contundente mensaje “antimigrantes” de Donald Trump en Acción de Gracias: “No les queda mucho tiempo”",
          "link": "https://www.lanacion.com.ar/estados-unidos/el-contundente-mensaje-antimigrantes-de-donald-trump-en-accion-de-gracias-no-les-queda-mucho-tiempo-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 12:00:56"
        },
        {
          "titulo": "Golpe a los migrantes: la administración Trump revisaría a miles de refugiados admitidos por Biden",
          "link": "https://www.lanacion.com.ar/estados-unidos/migraciones/golpe-a-los-migrantes-la-administracion-trump-revisaria-a-miles-de-refugiados-admitidos-por-biden-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 10:46:07"
        },
        {
          "titulo": "Trump anunció que suspenderá permanentemente la migración a Estados Unidos de todos los países del “tercer mundo”",
          "link": "https://www.lanacion.com.ar/estados-unidos/trump-anuncio-que-suspendera-permanentemente-la-migracion-a-estados-unidos-de-todos-los-paises-del-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 10:17:41"
        },
        {
          "titulo": "Donald Trump: \"Suspenderé permanentemente la migración de todos los países del tercer mundo\"",
          "link": "https://www.clarin.com/mundo/donald-trump-suspendere-permanentemente-migracion-paises-tercer-mundo_0_CNDa0K0Boa.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 02:28:38"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}