{
  "fecha": "2025-11-27",
  "fecha_generacion": "2025-11-27T06:29:04.585661",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "gestion_y_declaraciones_20251127",
      "tema": "Gestión y declaraciones de Javier Milei",
      "tema_normalizado": "gestion y declaraciones de javier milei",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei impulsa una intensa agenda legislativa con sesiones extraordinarias, buscando aprobar reformas económicas y laborales clave.\n• A nivel internacional, Milei refuerza un alineamiento fuerte con Israel y una política exterior cercana al estilo \"America First\" de Donald Trump.\n• Internamente, se observan cambios en políticas de Derechos Humanos y un fuerte aumento en tarifas de peajes tras la privatización de rutas nacionales.\n\n🔍 **Datos clave:**\n• **Fechas clave:** Sesiones extraordinarias (10 al 31 de diciembre, posible continuidad en febrero); firma acuerdo Mercosur-UE (20 de diciembre en Brasilia); jura de diputados electos (3 de diciembre).\n• **Cifras Impactantes:** Aumentos de peaje hasta 1.746% acumulado (54% a 215% por cabina); arancel externo estadounidense pasó de 2.6% a 16.5%.\n• **Nombres Relevantes:** Javier Milei (Presidente); Donald Trump (ex Presidente de EE.UU.); Lula da Silva (Presidente de Brasil); Benjamín Netanyahu (Primer Ministro de Israel); Martín Menem (Presidente de Diputados); Carlos Presti (futuro Ministro de Defensa).\n• **Iniciativas:** Reforma Laboral; Presupuesto 2026; \"Acuerdos de Isaac\" (vínculos Israel-LatAm).\n\n⚡ **Desarrollo:**\n• El Gobierno busca sesionar de forma extraordinaria hasta fin de año y posiblemente en febrero para avanzar con la Reforma Laboral, el Presupuesto 2026, la Ley de Glaciares y la reforma del Código Penal.\n• Milei reafirmó su compromiso con Israel en el 90° aniversario de la DAIA, criticando gestiones anteriores por pactar con Irán y anunciando la mudanza de la embajada argentina a Jerusalén.\n• Se promueven los \"Acuerdos de Isaac\" para estrechar lazos entre Israel y América Latina, una iniciativa personal de Milei inspirada en los \"Acuerdos de Abraham\" de Trump.\n• La política exterior de Milei replica el estilo personalista de Trump y su enfoque proteccionista (\"Estados Unidos primero\"), lo que podría beneficiar a Argentina a través de acuerdos comerciales bilaterales.\n• El gobierno analiza la participación de Milei en la firma del acuerdo Mercosur-Unión Europea el 20 de diciembre en Brasilia, mostrando disposición a dialogar a pesar de tensiones previas con Lula.\n• En Derechos Humanos, la designación de Carlos Presti (cuyo padre fue militar acusado en la dictadura) como Ministro de Defensa y convocatorias a marchas por represores, marcan un giro en la política de Memoria, Verdad y Justicia.\n• La privatización de nuevas rutas nacionales implica un fuerte aumento en los peajes, afectando el bolsillo de usuarios y transportistas con incrementos tarifarios significativos.\n\n💡 **¿Por qué importa?**\n• Las decisiones y declaraciones de Milei marcan un rumbo claro en la política nacional e internacional, redefiniendo las prioridades del Estado argentino.\n• Estos cambios tienen un impacto directo en la economía de los ciudadanos, la agenda legislativa del Congreso y las relaciones diplomáticas del país a nivel global y regional.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 03:13:04"
        },
        {
          "titulo": "El terremoto de Trump replica en el gobierno de Milei",
          "link": "https://www.lanacion.com.ar/politica/el-terremoto-de-trump-replica-en-el-gobierno-de-milei-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 02:47:42"
        },
        {
          "titulo": "El Gobierno delimita el temario y la extensión de las extraordinarias: todas las posibilidades en estudio",
          "link": "https://www.infobae.com/politica/2025/11/27/el-gobierno-delimita-el-temario-y-la-extension-de-las-extraordinarias-todas-las-posibilidades-en-estudio/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:09:48"
        },
        {
          "titulo": "Crece la posibilidad de que Milei viaje a Brasil para firmar el acuerdo Mercosur-Unión Europea",
          "link": "https://www.infobae.com/politica/2025/11/27/crece-la-posibilidad-de-que-milei-viaje-a-brasil-para-firmar-el-acuerdo-mercosur-union-europea/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:08:46"
        },
        {
          "titulo": "El Gobierno trabaja en la convocatoria a extraordinarias con la expectativa de avanzar con la reforma laboral",
          "link": "https://www.lanacion.com.ar/politica/el-gobierno-trabaja-en-la-convocatoria-a-extraordinarias-con-la-expectativa-de-avanzar-con-la-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 00:01:00"
        },
        {
          "titulo": "Milei habló en la DAIA y apuntó contra el kirchnerismo: \"Pactaban con Irán para encubrir atentados terroristas en suelo argentino\"",
          "link": "https://www.perfil.com/noticias/politica/milei-hablo-en-la-daia-y-apunto-contra-el-kirchnerismo-pactaban-con-iran-para-encubrir-atentados-terroristas-en-suelo-argentino.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 23:02:00"
        },
        {
          "titulo": "Javier Milei en el aniversario de la DAIA: \"Nosotros pactamos con Israel\"",
          "link": "https://www.minutouno.com/politica/javier-milei-el-aniversario-la-daia-nosotros-pactamos-israel-n6218124",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 21:18:53"
        },
        {
          "titulo": "Javier Milei, en el 90°aniversario de la DAIA: \"Vamos a impulsar los vínculos entre Israel y América latina\"",
          "link": "https://www.ambito.com/mundo/javier-milei-el-90aniversario-la-daia-vamos-impulsar-los-vinculos-israel-y-america-latina-n6218087",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 20:55:00"
        },
        {
          "titulo": "Javier Milei desafía la política de Derechos Humanos: las señales de retroceso en Memoria, Verdad y Justicia",
          "link": "https://www.perfil.com/noticias/politica/javier-milei-desafia-la-politica-de-ddhh-las-senales-de-retroceso-en-memoria-verdad-y-justicia.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 18:47:55"
        },
        {
          "titulo": "Los peajes costarán hasta 1.700% más tras la privatización de rutas nacionales",
          "link": "https://www.iprofesional.com/politica/442769-por-que-peajes-costaran-hasta-1700-por-ciento-mas-tras-privatizacion-rutas-nacionales",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 18:25:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "Perfil",
        "iProfesional",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "negociaciones_por_reforma_20251127",
      "tema": "Negociaciones por la Reforma Laboral argentina",
      "tema_normalizado": "negociaciones por reforma laboral argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei impulsa una profunda reforma laboral en Argentina, pero enfrenta un fuerte rechazo de los sindicatos.\n• Los gremios denuncian desconocer los detalles del proyecto (\"letra chica\"), lo que genera un clima de tensión y falta de consenso con el Ejecutivo.\n• La propuesta busca \"modernizar\" la legislación laboral y se espera que el Gobierno la presente al Congreso alrededor del 9 de diciembre.\n\n🔍 **Datos clave:**\n• **Gobierno:** Presidente Javier Milei; Federico Sturzenegger (Ministro de Desregulación); Manuel Adorni (Jefe de Gabinete).\n• **Actores sindicales:** Confederación General del Trabajo (CGT), representada por Gerardo Martínez (líder de UOCRA).\n• **Actores empresariales:** Unión Industrial Argentina (UIA) con Martín Rappallini; Confederación General Empresaria de la República Argentina (CGERA) con Marcelo Fernández; Confederación Argentina de la Mediana Empresa (CAME).\n• **Fecha clave:** 9 de diciembre (fecha probable para la presentación del proyecto de ley definitivo).\n• **Consejo de Mayo:** Instancia consultiva donde se expusieron lineamientos generales de la reforma.\n• **Vacaciones:** Propone período entre 1° de octubre y 30 de abril; notificación con 45 días de anticipo; posibilidad de fraccionamiento (cada período no menor a 1 semana).\n\n⚡ **Desarrollo:**\n• El Ejecutivo ha expresado su intención de acelerar la reforma laboral, aunque en la reunión del Consejo de Mayo no hubo un debate exhaustivo con los representantes sectoriales.\n• La CGT, a través de Gerardo Martínez, ha manifestado su rotundo \"no hay consenso\" con los objetivos planteados por Sturzenegger, quien es una figura clave en la elaboración de la reforma.\n• Los sindicatos se quejan de no conocer el contenido real del proyecto, solo \"anuncios e intenciones ideológicas\" del Gobierno.\n• Un punto clave de conflicto es la posible supresión de la \"ultraactividad\" de los convenios colectivos, lo que para los gremios implica una pérdida de poder de negociación.\n• Otros cambios propuestos en el borrador incluyen la regulación del fraccionamiento de vacaciones (requiere acuerdo) y un aumento en la antelación para su notificación obligatoria.\n• También se detalla el cálculo de la remuneración vacacional (ej: sueldo mensual dividido por 25) y su pago al inicio del período de descanso.\n• Ante el distanciamiento con el Gobierno, la CGT está fortaleciendo alianzas con cámaras pymes (CGERA, CAME) para construir una agenda productiva común y presentar propuestas alternativas.\n• Incluso la UIA ha planteado objeciones, señalando una falta de diálogo y consenso en varios temas del proyecto oficial.\n• Las organizaciones pymes enfatizan la necesidad de segmentar la legislación, buscando una \"Ley Pyme\" que atienda sus realidades específicas y reduzca cargas burocráticas y fiscales.\n\n💡 **¿Por qué importa?**\n• La reforma laboral busca transformar aspectos fundamentales del marco legal y contractual del trabajo en Argentina, impactando significativamente en la vida de millones de trabajadores y la operación de empresas.\n• La fuerte oposición de sindicatos y las reservas de otros sectores anticipan un camino legislativo complejo, con posibles movilizaciones y un intenso debate en el Congreso.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Borrador secreto de la reforma laboral: qué cambios se analizan para las vacaciones de los empleados",
          "link": "https://www.infobae.com/economia/2025/11/27/borrador-secreto-de-la-reforma-laboral-que-cambios-se-analizan-para-las-vacaciones-de-los-empleados/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 01:37:33"
        },
        {
          "titulo": "Los gremios rechazan la reforma laboral presentada en el Consejo de Mayo y aceleran alianzas con pymes",
          "link": "https://www.ambito.com/politica/los-gremios-rechazan-la-reforma-laboral-presentada-el-consejo-mayo-y-aceleran-alianzas-pymes-n6218005",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 20:57:00"
        },
        {
          "titulo": "Lucha por la reforma laboral: puntos más conflictivos que amenazan con trabar el proyecto",
          "link": "https://www.iprofesional.com/politica/442771-reforma-laboral-6-puntos-mas-calientes-que-amenazan-con-trabar-el-proyecto",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 20:21:00"
        },
        {
          "titulo": "La CGT y empresarios pyme avanzan en una agenda común ante las reformas del Gobierno",
          "link": "https://www.perfil.com/noticias/economia/la-cgt-recibio-a-empresarios-pyme-para-acordar-una-agenda-en-comun-en-el-marco-de-las-reformas-del-gobierno.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 20:20:00"
        },
        {
          "titulo": "Consejo de Mayo: Gerardo Martínez advirtió que \"no hay consenso\" para la reforma laboral del Gobierno",
          "link": "https://www.ambito.com/politica/consejo-mayo-gerardo-martinez-advirtio-que-no-hay-consenso-la-reforma-laboral-del-gobierno-n6218029",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:07:00"
        },
        {
          "titulo": "Manuel Adorni presidió el Consejo de Mayo en Casa Rosada: no logró acuerdo con la CGT",
          "link": "https://www.minutouno.com/politica/manuel-adorni-presidio-el-consejo-mayo-casa-rosada-no-logro-acuerdo-la-cgt-n6218055",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 17:42:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "iProfesional",
        "Perfil",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "coyuntura_del_dolar_20251127",
      "tema": "Coyuntura del dólar y precios en Argentina",
      "tema_normalizado": "coyuntura del dolar y precios en argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El dólar en Argentina muestra una coyuntura volátil, con el tipo de cambio oficial registrando alzas y acercándose a los límites establecidos, mientras las cotizaciones paralelas (blue, MEP, CCL) también fluctúan, manteniendo brechas significativas.\n• Esta dinámica se da en un escenario de creciente presión sobre las reservas del Banco Central y con tasas de interés en pesos a la baja, lo que reduce el atractivo del ahorro tradicional.\n• Paralelamente, los consumidores argentinos enfrentarán en diciembre una nueva ola de aumentos confirmados en servicios esenciales y bienes, en un contexto de inflación persistente.\n\n🔍 **Datos clave:**\n• **Dólar Oficial (BNA):** $1.475 para la venta (al 27 de noviembre).\n• **Dólar Blue:** Cerró entre $1.450 y $1.460 para la venta (al 26-27 de noviembre).\n• **Reservas Netas BCRA:** Volvieron a terreno negativo al cierre de octubre.\n• **Tasas Plazos Fijos:** Entre 24% y 32% anual (Nov 2025), marcando una tendencia a la baja desde más del 50%.\n• **Inflación (IPC):** 2.3% en octubre, con un estimado de 2.2% para noviembre.\n• **Aumentos Diciembre:** Prepagas (2.1%-2.5%), Transporte AMBA (aprox. 4.4%), Gas/Luz (hasta 3.6% reflejando consumos de noviembre).\n\n⚡ **Desarrollo:**\n• El dólar mayorista se acerca al techo de la banda cambiaria ($1.509), generando incertidumbre sobre la capacidad del Banco Central para contenerlo sin medidas extraordinarias o un ajuste brusco.\n• La caída de las reservas netas del BCRA a terreno negativo evidencia una fragilidad en el balance cambiario, intensificando las necesidades de financiamiento en dólares frente a vencimientos de deuda.\n• Las diversas cotizaciones del dólar (oficial, blue, MEP en $1.487, CCL en $1.529,90, tarjeta, cripto) y las brechas entre ellas reflejan la tensión y las presiones por dolarización en el mercado.\n• La política del BCRA de bajar las tasas de interés en pesos (Comunicación A8355), con el plazo fijo de $200.000 rindiendo ~$3.700-$4.400 mensuales, desincentiva el ahorro en moneda local y empuja a buscar inversiones ligadas a la inflación (como los bonos CER que ofrecen 7.5% sobre el IPC).\n• Los aumentos programados para diciembre en prepagas, transporte público y tarifas de servicios básicos (que ya habían subido en noviembre, como la canasta de servicios públicos en AMBA un 1.8%), impactan directamente en el poder adquisitivo de los argentinos.\n\n💡 **¿Por qué importa?**\n• La fragilidad de las reservas internacionales y la presión al alza sobre el dólar oficial podrían desestabilizar la economía, incidiendo en los precios y el valor del peso argentino.\n• La combinación de bajas tasas de interés para el ahorro y los constantes aumentos de precios erosiona el poder adquisitivo, obligando a ciudadanos y empresas a ajustar sus estrategias financieras en un entorno de alta inflación.",
      "cantidad_noticias": 12,
      "noticias": [
        {
          "titulo": "Tipo de cambio: precio del euro frente al dólar hoy 27 de noviembre",
          "link": "https://www.infobae.com/espana/2025/11/27/tipo-de-cambio-precio-del-euro-frente-al-dolar-hoy-27-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:15:30"
        },
        {
          "titulo": "Con tasas de interés a la baja, qué inversiones aún ofrecen rendimientos reales positivos",
          "link": "https://www.ambito.com/finanzas/con-tasas-interes-la-baja-que-inversiones-aun-ofrecen-rendimientos-reales-positivos-n6217986",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 19:54:00"
        },
        {
          "titulo": "Uno por uno, los aumentos que llegan en diciembre",
          "link": "https://www.perfil.com/noticias/economia/cuales-son-los-aumentos-que-llegan-en-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 19:49:00"
        },
        {
          "titulo": "Plazo fijo: cuánto gano si deposito hoy $200.000 a 30 días desde sucursal",
          "link": "https://www.ambito.com/economia/plazo-fijo-cuanto-gano-si-deposito-hoy-200000-30-dias-sucursal-n6217873",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 19:00:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-miercoles-26-noviembre-n6217664",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:52:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto cerraron este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-cerraron-este-miercoles-26-noviembre-n6218083",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:52:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-miercoles-26-noviembre-n6217732",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:43:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cerro-este-miercoles-26-noviembre-n6218058",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 17:54:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-miercoles-26-noviembre-n6217661",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 17:42:00"
        },
        {
          "titulo": "El dólar blue cerró a la baja por segunda vez en cuatro ruedas",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-cerro-la-baja-segunda-vez-cuatro-ruedas-n6218040",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 17:24:00"
        },
        {
          "titulo": "El dólar volvió a subir y se acercó al techo de la banda: señales que encienden alarmas en la City",
          "link": "https://www.iprofesional.com/finanzas/442733-dolar-bajo-presion-las-reservas-vuelven-a-caer-y-el-mercado-teme-por-un-salto-inminente",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 16:40:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este miércoles 26 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-miercoles-26-noviembre-n6217702",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 16:36:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "iProfesional",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "deuda_y_mercados_20251127",
      "tema": "Deuda y mercados financieros argentinos",
      "tema_normalizado": "deuda y mercados financieros argentinos",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino, a cargo del ministro Luis Caputo, consiguió renovar exitosamente casi el 96% de un mega vencimiento de deuda en pesos por $14,5 billones.\n• Esta estrategia busca evitar inyectar liquidez al mercado para contener la inflación y la presión sobre el dólar.\n• Pese a este logro, el Banco Central enfrenta desafíos por el bajo nivel de sus reservas netas, y el Riesgo País se mantiene elevado.\n\n🔍 **Datos clave:**\n• **Deuda en pesos renovada:** $13,99 billones (96,5% de los vencimientos).\n• **Vencimientos de deuda en diciembre:** $40 billones (aproximadamente $22,5 billones con privados).\n• **Reservas netas del BCRA:** Cercanas a cero o negativas (según consultoras, USD 275 millones).\n• **Pago clave de deuda externa:** USD 4.200 millones en enero de 2026.\n• **Riesgo País (JP Morgan):** 652 puntos básicos (al 26 de noviembre de 2025).\n• **Morosidad bancaria (Santander):** 5,07% (septiembre 2025), frente a 1,71% (septiembre 2024).\n\n⚡ **Desarrollo:**\n• El Tesoro ofreció tasas atractivas, con cortes de hasta 3,12% efectivo mensual (37,55% TIREA anual para BONCAP a febrero de 2026), y flexibilizó las normativas de encajes bancarios.\n• La baja de encajes liberó liquidez en el sistema bancario (3,5 puntos porcentuales) y permitió usar títulos públicos para integrar una mayor porción de los mismos, incentivando la participación en la licitación.\n• Los inversores mostraron preferencia por bonos a tasa fija y ajustados por inflación (CER), mientras que los bonos \"dollar-linked\" tuvieron una demanda mínima o quedaron desiertos.\n• La \"desaparición\" de la deuda cuasi fiscal (LELIQ/LECAPs) en agosto de 2025 se logró con una emisión monetaria de casi $10 billones, lo que elevó la base monetaria de $33 billones a $43 billones el 10 de julio de 2025.\n• Consultoras alertan que, a pesar del crecimiento de las reservas brutas (USD 41.901 millones), las reservas netas del BCRA son bajas, lo que dificulta el cumplimiento de metas con el FMI.\n• Bancos extranjeros como BBVA y Santander han restringido drásticamente la concesión de créditos en Argentina, enfocándose solo en empresas exportadoras y del sector energético.\n\n💡 **¿Por qué importa?**\n• La exitosa renovación de deuda en pesos es vital para la estabilidad económica, ya que ayuda a evitar una mayor emisión monetaria y presiones sobre el tipo de cambio.\n• El bajo nivel de reservas netas y el elevado Riesgo País limitan el acceso del país a financiamiento externo, afectando la credibilidad y la recuperación económica, mientras la restricción del crédito bancario impacta negativamente en la actividad productiva.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "Tasas, inflación y dólar: la estrategia del Gobierno detrás de la última licitación de deuda en pesos",
          "link": "https://www.infobae.com/economia/2025/11/27/tasas-inflacion-y-dolar-la-estrategia-del-gobierno-detras-de-la-ultima-licitacion-de-deuda-en-pesos/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:27:02"
        },
        {
          "titulo": "El nivel de reservas del BCRA genera dudas entre los analistas a semanas de un pago clave de deuda externa",
          "link": "https://www.infobae.com/economia/2025/11/27/el-nivel-de-reservas-del-bcra-genera-dudas-entre-los-analistas-a-semanas-de-un-pago-clave-de-deuda-externa/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 01:38:07"
        },
        {
          "titulo": "El termómetro del JP Morgan se estabiliza sobre los 650 puntos en un mercado que espera definiciones económicas",
          "link": "https://www.perfil.com/noticias/economia/el-termometro-del-jp-morgan-se-estabiliza-sobre-los-650-puntos-en-un-mercado-que-espera-definiciones-economicas-a35.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 23:59:00"
        },
        {
          "titulo": "Balance Fiscal y Monetario del Plan Libertario",
          "link": "https://www.clarin.com/economia/balance-fiscal-monetario-plan-libertario_0_2xwLTKnU8O.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 21:42:59"
        },
        {
          "titulo": "Billetera mata discurso: Caputo quiere lluvia de créditos, pero volvió a barrer con todos los pesos",
          "link": "https://www.iprofesional.com/economia/442783-billetera-mata-discurso-luis-caputo-quiere-lluvia-creditos-pero-barrio-con-todos-pesos",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 20:50:00"
        },
        {
          "titulo": "Con baja de encajes y premio a inversores, el Gobierno renovó 96% de un mega vencimiento de deuda",
          "link": "https://www.clarin.com/economia/baja-encajes-premio-inversores-gobierno-renovo-96-mega-vencimiento-deuda_0_mEUJrQRuHt.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 20:30:16"
        },
        {
          "titulo": "Caputo superó un test clave: colocó deuda por casi $14 billones y renovó el 96% de los vencimientos",
          "link": "https://www.iprofesional.com/economia/442772-luis-caputo-supero-test-clave-coloco-deuda-por-14-billones-pesos-renovo-96-por-ciento-vencimientos",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 19:00:00"
        },
        {
          "titulo": "Los ADRs treparon hasta 11,7% en Wall Street, pero el riesgo país se mantuvo arriba de los 650 puntos",
          "link": "https://www.ambito.com/finanzas/el-riesgo-pais-se-sostiene-arriba-los-650-puntos-podran-los-bonos-dolares-cortar-la-racha-negativa-n6217832",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:56:00"
        },
        {
          "titulo": "Dos bancos extranjeros informaron en España que frenaron los créditos en Argentina",
          "link": "https://www.perfil.com/noticias/economia/bbva-y-santander-informaron-en-espana-que-frenaron-los-creditos-en-argentina.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 18:09:24"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Clarín",
        "Perfil",
        "iProfesional",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "actividad_economica_y_20251127",
      "tema": "Actividad económica y empleo en Argentina",
      "tema_normalizado": "actividad economica y empleo en argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   La economía argentina muestra una clara polarización: sectores exportadores como la energía y la industria automotriz crecen e invierten, mientras el consumo interno y la industria manufacturera registran retrocesos.\n*   El empleo se caracteriza por la informalidad y precarización, especialmente en nuevas modalidades. Paralelamente, se ajustan ingresos jubilatorios y se redefinen los mínimos para el Impuesto a las Ganancias.\n\n🔍 **Datos clave:**\n*   **Vaca Muerta:** JP Morgan prevé aumento anual de 120.000 a 150.000 barriles diarios en 2026-2027.\n*   **Consumo:** Ventas mayoristas -13.1% interanual; supermercados -0.8% interanual (septiembre 2025).\n*   **Informalidad Laboral:** Afecta al 43.2% de los trabajadores (5.527 millones de personas).\n*   **Salario Mínimo:** Fijo en $322.200 desde agosto 2025, el más bajo de la región en dólares; se definirá por decreto.\n*   **Depósitos en Dólares:** Récord de u$s35.524 millones.\n*   **Actividad Industrial:** Cayó cerca del 2% interanual en octubre 2025, por debajo de años anteriores.\n\n⚡ **Desarrollo:**\n*   **Motores de Crecimiento:** Vaca Muerta se posiciona como pilar energético global, proyectando gran expansión exportadora. La industria automotriz local adapta plantas (ej. RAM Dakota Euro 6) y el segmento SUV lidera el mercado.\n*   **Debilidad Interna:** El consumo masivo acumula caídas consecutivas. La actividad industrial general retrocede, la construcción es muy afectada, pese a una revisión positiva del EMAE para septiembre (+0.5% mensual).\n*   **Empleo Precario y Demandas:** El trabajo en apps de delivery ofrece ingresos pero sin derechos laborales, fomentando la informalidad. El Salario Mínimo no cubre la inflación; se decide por decreto. Trabajadores demandan flexibilidad (63.5% opera híbrido) y beneficios.\n*   **Panorama Financiero y Fiscal:** Depósitos en dólares alcanzan cifras históricas y el mercado de acciones muestra optimismo, anticipando un \"súper ciclo\". El Gobierno ajusta jubilaciones (+2.34% en diciembre 2025) y el Impuesto a las Ganancias, elevando los umbrales.\n*   **Nuevas Oportunidades:** Se exploran nichos como la vitivinicultura de mar en Chapadmalal. Empresas como Manaos buscan personal, aunque enfrentan altos costos laborales.\n\n💡 **¿Por qué importa?**\n*   La divergencia entre un sector exportador dinámico y un mercado interno contraído genera un escenario económico desafiante, con impacto desigual en el empleo y la capacidad adquisitiva.\n*   La alta informalidad y la necesidad de modernizar las condiciones laborales son cruciales para el desarrollo social y la sostenibilidad económica del país.",
      "cantidad_noticias": 18,
      "noticias": [
        {
          "titulo": "Cuáles son y cuánto cuestan los 10 SUV más baratos en un mercado que cambiará en 2026",
          "link": "https://www.infobae.com/economia/2025/11/27/cuales-son-y-cuanto-cuestan-los-10-suv-mas-baratos-en-un-mercado-que-cambiara-en-2026/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:29:37"
        },
        {
          "titulo": "Dakota: cómo es y cuánto vale la primera pick-up RAM que se fabrica en Argentina",
          "link": "https://www.infobae.com/economia/2025/11/27/dakota-como-es-y-cuanto-vale-la-primera-pick-up-ram-que-se-fabrica-en-argentina/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:29:23"
        },
        {
          "titulo": "JP Morgan ubicó a Vaca Muerta entre los motores globales del petróleo: prevé dos años de fuerte expansión",
          "link": "https://www.infobae.com/economia/2025/11/27/jp-morgan-ubico-a-vaca-muerta-entre-los-motores-globales-del-petroleo-preve-dos-anos-de-fuerte-expansion/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:28:45"
        },
        {
          "titulo": "Se renuevan las apuestas por las acciones argentinas y en el mercado empiezan a hablar de un “súper ciclo” para 2026",
          "link": "https://www.infobae.com/economia/2025/11/27/se-renuevan-las-apuestas-por-las-acciones-argentinas-y-en-el-mercado-empiezan-a-hablar-de-un-super-ciclo-para-2026/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 01:38:41"
        },
        {
          "titulo": "Jubilaciones: el Gobierno oficializó los haberes mínimo y máximo para diciembre 2025",
          "link": "https://www.clarin.com/economia/jubilaciones-gobierno-oficializo-haberes-minimo-maximo-diciembre-2025_0_jYW472ylAX.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 01:30:35"
        },
        {
          "titulo": "La nueva ruta de los vinos de mar: plantan los primeros viñedos en un complejo de Chapadmalal",
          "link": "https://www.clarin.com/economia/nueva-ruta-vinos-mar-plantan-primeros-vinedos-complejo-chapadmalal_0_EpfB3txHRI.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 00:13:02"
        },
        {
          "titulo": "Crece el trabajo en apps de delivery: ingresos más altos que asalariados, pero sin lugares de descanso y con alta precarización",
          "link": "https://www.ambito.com/economia/crece-el-trabajo-apps-delivery-ingresos-mas-altos-que-asalariados-pero-lugares-descanso-y-alta-precarizacion-n6217648",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 21:15:00"
        },
        {
          "titulo": "¿Crece la economía?: el dato del INDEC que celebró el Gobierno y generó dudas en el mercado",
          "link": "https://www.iprofesional.com/economia/442770-crece-economia-dato-indec-que-celebro-gobierno-javier-milei-genero-dudas-en-mercado",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 20:15:00"
        },
        {
          "titulo": "El dueño de un emblemático restaurante porteño dice que debe cerrar por un juicio laboral",
          "link": "https://www.perfil.com/noticias/economia/el-dueno-de-un-emblematico-restaurante-porteno-dice-que-debe-cerrar-por-un-juicio-laboral.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 19:58:00"
        },
        {
          "titulo": "Impuesto a las Ganancias: ARCA definió desde qué sueldo se paga en diciembre 2025",
          "link": "https://www.iprofesional.com/impuestos/442779-impuesto-ganancias-arca-definio-desde-que-sueldo-se-paga-diciembre-2025",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 19:34:00"
        },
        {
          "titulo": "El derrumbe del consumo: caída fuerte en mayoristas y señales de alerta en supermercados",
          "link": "https://www.minutouno.com/economia/el-derrumbe-del-consumo-caida-fuerte-mayoristas-y-senales-alerta-supermercados-n6218061",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 18:04:00"
        },
        {
          "titulo": "Alerta de la UIA: la actividad industrial cayó en el último año y  está peor que en 2022",
          "link": "https://www.clarin.com/economia/alerta-uia-actividad-industrial-cayo-ultimo-ano-peor-2022_0_XkpOTxkYdT.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:31:23"
        },
        {
          "titulo": "Sin acuerdo: el Gobierno definirá el aumento del Salario Mínimo Vital y Móvil por decreto",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-definira-el-aumento-del-salario-minimo-vital-y-movil-por-decreto.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 17:07:09"
        },
        {
          "titulo": "Las ventas en supermercados y mayoristas cayeron en septiembre, informó el INDEC",
          "link": "https://www.perfil.com/noticias/economia/las-ventas-en-supermercados-y-mayoristas-cayeron-en-septiembre-informo-el-indec.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 17:01:00"
        },
        {
          "titulo": "Desafíos del mercado laboral: empleados exigen más flexibilidad y beneficios personalizados",
          "link": "https://www.ambito.com/economia/desafios-del-mercado-laboral-empleados-exigen-mas-flexibilidad-y-beneficios-personalizados-n6217957",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 16:48:00"
        },
        {
          "titulo": "El consumo masivo no levanta: ventas en supermercados cayeron por sexto mes consecutivo en septiembre",
          "link": "https://www.ambito.com/economia/el-consumo-no-levanta-ventas-supermercados-cayeron-sexto-mes-consecutivo-septiembre-n6218020",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 16:34:00"
        },
        {
          "titulo": "Manaos abrió una nueva búsqueda de empleados: para qué puestos y qué tener en cuenta al mandar el CV",
          "link": "https://www.iprofesional.com/economia/442673-manaos-busca-empleados-noviembre-2025-que-puestos-quiere-cubrir-como-postularse",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 16:30:00"
        },
        {
          "titulo": "Los depósitos en dólares tocaron un nuevo récord, por encima de los u$s35.500 millones",
          "link": "https://www.ambito.com/economia/los-depositos-dolares-tocaron-un-nuevo-record-encima-los-us35500-millones-n6217994",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 16:29:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "iProfesional",
        "Perfil",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tiroteo_en_washington_20251127",
      "tema": "Tiroteo en Washington cerca Casa Blanca",
      "tema_normalizado": "tiroteo en washington cerca casa blanca",
      "resumen": "📌 **¿Qué está pasando?**\n• Este miércoles, dos soldados de la Guardia Nacional fueron baleados y heridos de gravedad en Washington D.C., muy cerca de la Casa Blanca.\n• El sospechoso del ataque, un ciudadano afgano, fue detenido por las autoridades y también resultó herido.\n• Tras una inicial confusión, se confirmó que los dos miembros de la Guardia Nacional se encuentran en estado crítico.\n\n🔍 **Datos clave:**\n• **Fecha y Hora:** Miércoles 26 de noviembre, alrededor de las 14:15 (hora local).\n• **Lugar:** Intersección de la calle 17 y la I (o H) NW, a dos cuadras del complejo presidencial.\n• **Víctimas:** Dos soldados de la Guardia Nacional de Virginia Occidental, hospitalizados en estado crítico.\n• **Atacante:** Identificado como Rahmanullah Lakanwal, de 29 años, de nacionalidad afgana.\n• **Ingreso a EE. UU.:** Llegó en septiembre de 2021 bajo la \"Operación Aliados Bienvenidos\" durante la administración Biden.\n• **Estatus migratorio:** Su permiso temporal de dos años, emitido como refugiado, estaba vencido.\n\n⚡ **Desarrollo:**\n• El ataque ocurrió mientras los guardias realizaban \"patrullajes de alta visibilidad\"; el sospechoso apareció, levantó un arma y disparó, siendo posteriormente reducido y puesto bajo custodia.\n• El presidente Donald Trump, desde Florida, calificó el tiroteo como un \"acto de terror\" y al atacante como un \"animal\", exigiendo que \"pague el precio más alto posible\".\n• Trump criticó las políticas migratorias de la administración anterior, ordenando una revisión de los antecedentes de todos los afganos que ingresaron desde 2021.\n• El Servicio de Ciudadanía e Inmigración de EE. UU. (USCIS) anunció la suspensión inmediata e indefinida de todas las solicitudes de inmigración relacionadas con ciudadanos afganos.\n• La secretaria de Seguridad Nacional, Kristi Noem, confirmó que el tirador fue uno de los beneficiarios de la \"Operación Aliados Bienvenidos\".\n• Varios gobernadores, incluidos Gavin Newsom, Kathy Hochul y J.B. Pritzker, condenaron enérgicamente la violencia contra el personal uniformado, pidiendo \"tolerancia cero\".\n• En respuesta al incidente, se ordenó el despliegue de 500 efectivos adicionales de la Guardia Nacional para reforzar la seguridad en la capital.\n\n💡 **¿Por qué importa?**\n• El suceso resalta las preocupaciones sobre la seguridad nacional y la gestión migratoria, especialmente en el contexto de los programas de reasentamiento de afganos.\n• Ha generado una fuerte polarización política, impulsando la revisión de las políticas migratorias y reforzando las medidas de seguridad en áreas gubernamentales clave.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Tiroteo en Washington: balearon a dos soldados de la Guardia Nacional cerca de la Casa Blanca",
          "link": "https://www.lanacion.com.ar/estados-unidos/atacaron-a-dos-soldados-de-la-guardia-nacional-cerca-de-la-casa-blanca-un-detenido-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 02:57:10"
        },
        {
          "titulo": "Las autoridades identificaron al sospechoso del tiroteo en Washington: es un afgano de 29 años que ingresó a Estados Unidos en 2021",
          "link": "https://www.infobae.com/estados-unidos/2025/11/26/en-vivo-murieron-dos-agentes-de-la-guardia-nacional-en-washington-tras-ser-baleados/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:10:58"
        },
        {
          "titulo": "Estados Unidos suspendió todas las solicitudes de inmigración relacionadas con ciudadanos afganos tras el tiroteo en Washington",
          "link": "https://www.infobae.com/estados-unidos/2025/11/27/estados-unidos-suspendio-todas-las-solicitudes-de-inmigracion-relacionadas-con-ciudadanos-afganos-tras-el-tiroteo-en-washington/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:09:04"
        },
        {
          "titulo": "Quién es Rahmanullah Lakanwal, el afgano que abrió fuego cerca de la Casa Blanca: llegó a EE.UU. en 2021 con un permiso de refugiado de Biden que estaba vencido",
          "link": "https://www.clarin.com/mundo/rahmanullah-lakanwal-tirador-afgano-cerca-casa-blanca-llego-eeuu-2021-programa-reubicacion-biden_0_rHKvMdP2IC.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 00:03:04"
        },
        {
          "titulo": "Ataque en Washington: Hochul, Newsom y Pritzker exigen “tolerancia cero” tras el tiroteo a la Guardia Nacional",
          "link": "https://www.lanacion.com.ar/estados-unidos/ataque-en-washington-hochul-newsom-y-pritzker-exigen-tolerancia-cero-tras-el-tiroteo-a-la-guardia-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-26 20:34:33"
        },
        {
          "titulo": "Donald Trump, tras el tiroteo cerca de la Casa Blanca: \"El animal que disparó pagará un precio muy alto\"",
          "link": "https://www.minutouno.com/mundo/donald-trump-el-tiroteo-cerca-la-casa-blanca-el-animal-que-disparo-pagara-un-precio-muy-alto-n6218085",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 19:12:00"
        },
        {
          "titulo": "Estados Unidos: los tiroteos más mortales que han golpeado a Washington",
          "link": "https://www.clarin.com/mundo/estados-unidos-tiroteos-mortales-golpeado-washington_0_IOTQG4Xg8v.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 18:44:34"
        },
        {
          "titulo": "Tiroteo en EEUU: hirieron de bala a dos miembros de la Guardia Nacional en Washington",
          "link": "https://www.ambito.com/mundo/tiroteo-eeuu-hirieron-bala-dos-miembros-la-guardia-nacional-washington-n6218068",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:27:00"
        },
        {
          "titulo": "Estados Unidos: dos oficiales de la Guardia Nacional fueron asesinados en un tiroteo cerca de la Casa Blanca",
          "link": "https://www.minutouno.com/mundo/estados-unidos-dos-oficiales-la-guardia-nacional-fueron-asesinados-un-tiroteo-cerca-la-casa-blanca-n6218065",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 18:05:00"
        },
        {
          "titulo": "Tiroteo en las inmediaciones de la Casa Blanca, Washington, EN VIVO: Trump calificó el ataque como terrorismo, cuestionó a Biden y anunció un endurecimiento de las políticas migratorias",
          "link": "https://www.clarin.com/mundo/tiroteo-inmediaciones-casa-blanca-washington-vivo-animal-disparo-guardias-nacionales-pagara-precio-alto-advirtio-donald-trump_0_R9GIxXoSqv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:38:54"
        },
        {
          "titulo": "Estados Unidos: dos miembros de la Guardia Nacional fueron baleados en Washington y arrestan a un sospechoso cerca de la Casa Blanca",
          "link": "https://www.clarin.com/mundo/estados-unidos-varias-personas-baleadas-washington-incluido-miembro-guardia-nacional_0_cnKMdD77P1.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:04:30"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "Clarín",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "candidatura_rafael_grossi_20251127",
      "tema": "Candidatura Rafael Grossi ONU",
      "tema_normalizado": "candidatura rafael grossi onu",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina ha presentado oficialmente la candidatura de Rafael Grossi para ocupar el cargo de Secretario General de las Naciones Unidas (ONU).\n• Grossi, actual Director General del Organismo Internacional de Energía Atómica (OIEA), aspira a suceder a António Guterres en el período 2027-2031.\n• El gobierno de Javier Milei formalizó esta postulación, destacando su amplia trayectoria diplomática y liderazgo en la arena internacional.\n\n🔍 **Datos clave:**\n• **Candidato principal:** Rafael Grossi.\n• **Cargo actual:** Director General del OIEA desde finales de 2019, siendo el primer latinoamericano en ocuparlo y reelecto para un segundo mandato en 2023.\n• **Período de mandato buscado:** 2027-2031, sucediendo al actual titular António Guterres.\n• **Origen y formación:** Argentino, politólogo egresado de la UCA y diplomático de carrera con más de cuatro décadas de experiencia.\n• **Respaldo:** Cuenta con el apoyo formal del gobierno argentino, presentado por el canciller Pablo Quirno, y también recibió el respaldo de Italia.\n\n⚡ **Desarrollo:**\n• El proceso para la elección del próximo Secretario General de la ONU ha comenzado, y Argentina oficializó la postulación de Grossi en abril, ratificándola en agosto.\n• La Cancillería argentina ha resaltado la \"extraordinaria tarea\" de Grossi al frente del OIEA, haciendo hincapié en su demostrada capacidad de liderazgo ante graves situaciones que afectan la paz y seguridad internacional.\n• Su perfil se caracteriza por la alta diplomacia y la gestión de crisis nucleares, lo que le ha valido un reconocimiento internacional significativo, incluyendo en conflictos como el de Irán, donde fue amenazado por su postura.\n• Antes de liderar el OIEA, Grossi fue embajador argentino en Austria, Eslovenia y Eslovaquia, y también ocupó el rol de jefe de Gabinete en la misma agencia entre 2009 y 2013.\n• Los argumentos a favor de su candidatura incluyen su profundo conocimiento del sistema multilateral, su habilidad para promover el diálogo diplomático y su desempeño como interlocutor imparcial y eficaz en situaciones de conflicto.\n• Una tradición diplomática no escrita sugiere que el próximo titular debería ser una mujer y provenir de América Latina, una característica que suma presión y expectativas, ya que la argentina Virginia Gamba también fue mencionada como candidata.\n• Las normas de Naciones Unidas establecen que quienes ocupan cargos en la ONU no pueden competir, lo que obligaría a Grossi a renunciar a su puesto en el OIEA si su candidatura avanza en el proceso de selección.\n\n💡 **¿Por qué importa?**\n• La elección del Secretario General es un rol crucial para la diplomacia global, la gestión de conflictos y la consolidación de reformas que fortalezcan la eficacia de la ONU en sus 80 años de fundación.\n• La candidatura de Grossi destaca una figura argentina con un perfil técnico y diplomático de gran relevancia mundial en un área tan sensible como la seguridad nuclear y la no proliferación.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Quiénes son los dos candidatos argentinos que compiten por ser el próximo Secretario General de la ONU",
          "link": "https://www.perfil.com/noticias/politica/quienes-son-los-dos-candidatos-argentinos-que-compiten-por-ser-el-proximo-secretario-general-de-la-onu.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 20:21:00"
        },
        {
          "titulo": "Argentina presentó a Rafael Grossi como candidato para el cargo de secretario general de la ONU",
          "link": "https://www.minutouno.com/politica/argentina-presento-rafael-grossi-como-candidato-el-cargo-secretario-general-la-onu-n6218091",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 19:24:00"
        },
        {
          "titulo": "Cancillería presentó oficialmente a Rafael Grossi como candidato a la Secretaría General de la ONU",
          "link": "https://www.ambito.com/politica/cancilleria-presento-oficialmente-rafael-grossi-como-candidato-la-secretaria-general-la-onu-n6218076",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:54:00"
        },
        {
          "titulo": "El Gobierno oficializó la candidatura de Rafael Grossi para la Secretaría General de las Naciones Unidas",
          "link": "https://www.clarin.com/politica/gobierno-oficializo-candidatura-rafael-grossi-secretaria-general-naciones-unidas_0_FTXlzAZcmz.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:57:17"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "Minuto1",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "debate_presupuesto_bonaerense_20251127",
      "tema": "Debate Presupuesto bonaerense 2025",
      "tema_normalizado": "debate presupuesto bonaerense 2025",
      "resumen": "📌 **¿Qué está pasando?**\n• La Legislatura bonaerense aprobó el Presupuesto 2026 y la Ley Fiscal Impositiva propuesta por el gobernador Axel Kicillof.\n• Sin embargo, la autorización para que el gobierno provincial tome nueva deuda fue postergada debido a la falta de acuerdos con la oposición.\n\n🔍 **Datos clave:**\n• **Presupuesto 2026:** Aprobado, proyecta un gasto de 41,5 billones de pesos para la provincia (el tema del prompt menciona 2025, pero los artículos se refieren a 2026).\n• **Endeudamiento solicitado:** Kicillof pidió autorización para tomar deuda por hasta USD 3.038 - 3.040 millones.\n• **Fecha clave:** La votación principal ocurrió la noche del miércoles 26/27 de noviembre; el debate por el endeudamiento se aplazó para el viernes o la semana siguiente.\n• **Requisitos de votación:** Mayoría simple para Presupuesto y Ley Fiscal, pero dos tercios para la toma de deuda.\n• **Punto central del conflicto:** El \"Fondo de Fortalecimiento de la Inversión Municipal\" y su libre disponibilidad o destino fijo para los municipios.\n\n⚡ **Desarrollo:**\n• Tras una intensa jornada de negociaciones, el oficialismo (Unión por la Patria) logró los votos para el Presupuesto y la Ley Fiscal con el apoyo de bloques como Somos Buenos Aires, UCR Cambio Federal y Coalición Cívica.\n• Para el endeudamiento, la oposición (La Libertad Avanza, PRO, parte de la UCR y Coalición Cívica) no prestó el acompañamiento necesario para alcanzar los dos tercios.\n• El principal desacuerdo se centró en la creación de un fondo para los intendentes, que la oposición exigía fijo y con condiciones claras, mientras el oficialismo lo planteaba con libre disponibilidad.\n• Se discutieron montos como el 8% de la deuda o una cifra de $300.000 millones para este fondo, pero no se llegó a un consenso sobre su instrumentación.\n• La Ley Impositiva aprobada incluye una alícuota del 9% de Ingresos Brutos a operaciones con títulos públicos, medida criticada por el PRO.\n• La postergación del debate sobre la deuda también abre un margen de tiempo para negociar cargos en organismos como el Banco Provincia y seguir el diálogo con los intendentes.\n\n💡 **¿Por qué importa?**\n• La aprobación del Presupuesto 2026 otorga al gobierno de Kicillof un marco formal para su gestión, luego de dos años de operar con decretos de adaptación.\n• La falta de aval para la toma de deuda es crítica, ya que Kicillof la considera esencial para afrontar vencimientos de deuda pública y financiar programas de inversión en la provincia.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Kicillof logró el Presupuesto y la Ley Fiscal, pero se postergó el debate por el endeudamiento",
          "link": "https://www.infobae.com/politica/2025/11/27/kicillof-logro-en-diputados-el-presupuesto-y-la-ley-fiscal-pero-se-postergo-el-debate-por-el-endeudamiento/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 01:31:04"
        },
        {
          "titulo": "La Legislatura bonaerense sesionaba por el Presupuesto y la ley Fiscal, pero aplazó el tratamiento del endeudamiento",
          "link": "https://www.perfil.com/noticias/politica/la-legislatura-bonaerense-sesionaba-por-el-presupuesto-y-la-ley-fiscal-pero-aplazo-el-tratamiento-del-endeudamiento.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 01:16:00"
        },
        {
          "titulo": "María Eugenia Vidal cuestionó el presupuesto bonaerense en debate y dijo que Kicillof está “totalmente bochado”",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 00:01:58"
        },
        {
          "titulo": "Postergaron la aprobación del endeudamiento que pide Kicillof por diferencias sobre el fondo para los municipios",
          "link": "https://www.lanacion.com.ar/politica/legislatura-se-demora-la-sesion-clave-para-kicillof-por-diferencias-sobre-el-fondo-municipal-y-los-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-26 21:42:17"
        },
        {
          "titulo": "La Cámara de Diputados bonaerense aprobó el Presupuesto y ley impositiva, pero se trabó el aval para que Kicillof emita deuda",
          "link": "https://www.clarin.com/politica/demoras-empezo-debate-legislatura-tratan-presupuesto-ley-impositiva-trabo-aval-kicillof-emita-deuda_0_rekb2BCJZx.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 20:00:24"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "Infobae",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "investigaciones_judiciales_y_20251127",
      "tema": "Investigaciones judiciales y corrupción argentina",
      "tema_normalizado": "investigaciones judiciales y corrupcion argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• La justicia argentina está investigando múltiples casos de corrupción que involucran a funcionarios, empresarios y políticos, destacando causas contra Cristina Kirchner, coimas en ANDIS y denuncias contra un juez.\n• Estos casos revelan un patrón de lavado de dinero, abuso de poder y tráfico de influencias en el país.\n\n🔍 **Datos clave:**\n• **Ernesto Cordero Fabbri:** Funcionario clave de la Oficina Anticorrupción (OA), vinculado a Miguel Calvete (imputado en el caso ANDIS).\n• **20 propiedades:** La Justicia avanza con el decomiso de bienes de Cristina Kirchner por los casos \"Cuadernos\" y \"Hotesur-Los Sauces\".\n• **Juez Alejandro Maraniello:** Investigado por abuso/maltrato laboral y desvío de fondos por el Consejo de la Magistratura.\n• **Maximiliano Ariel Vallejo:** Financista (ligado a \"Chiqui\" Tapia) investigado por lavado de dinero y con nexos en el caso ANDIS.\n• **ANDIS y OSPRERA:** Organismos públicos bajo investigación por coimas, tráfico de influencias e intervenciones irregulares.\n\n⚡ **Desarrollo:**\n• El empresario Miguel Calvete, imputado en ANDIS por sobornos y direccionamiento de contrataciones, llevó al desplazamiento de once funcionarios.\n• Un coordinador de la Oficina Anticorrupción, Cordero Fabbri, tenía vínculos con Calvete y lo defendió legalmente, generando un conflicto de interés.\n• La Justicia aceleró el juicio por \"Cuadernos de las Coimas\" contra Cristina Kirchner, sumando audiencias y avanzando en el decomiso de propiedades.\n• Se espera juicio por \"Hotesur-Los Sauces\"; la exmandataria ya fue condenada a 6 años de prisión e inhabilitada de por vida para cargos públicos.\n• El juez federal Alejandro Maraniello podría enfrentar juicio político por acoso/abuso sexual, maltrato a empleadas y presunto desvío de fondos.\n• En el caso OSPRERA, se investiga un posible \"acuerdo criminal\" para desestabilizar la obra social de peones rurales y beneficiar negocios.\n• El financista Maximiliano Vallejo es investigado por lavado de dinero (más de $4 mil millones sin justificar) y sus nexos con la causa ANDIS.\n• La corrupción en ANDIS también alcanzó al Ministerio de Economía, con la salida de Ornella Calvete y su novio Javier Cardini por maltratos y tráfico de influencias.\n\n💡 **¿Por qué importa?**\n• Estas investigaciones demuestran la extensión de la corrupción en varios niveles del Estado, incluyendo funcionarios, el poder judicial, empresarios y sindicatos.\n• El avance judicial, incluyendo el decomiso de bienes, busca enviar una señal fuerte contra la impunidad y la apropiación ilícita de los recursos públicos.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Coimas en ANDIS: un funcionario de la Oficina Anticorrupción es abogado de Miguel Calvete",
          "link": "https://www.perfil.com/noticias/politica/coimas-en-andis-un-funcionario-de-la-oficina-anticorrupcion-es-abogado-de-miguel-calvete.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 02:24:00"
        },
        {
          "titulo": "Malas noticias para Cristina Kirchner: su caso es \"prioridad total\" para la Justicia",
          "link": "https://www.clarin.com/politica/malas-noticias-cristina-kirchner-caso-prioridad-total-justicia_0_cMfdHvGs4i.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 20:00:59"
        },
        {
          "titulo": "Las causas contra el juez acusado de abuso sexual quedaron en la comisión que podría llevarlo a juicio político",
          "link": "https://www.clarin.com/politica/causas-juez-acusado-abuso-sexual-quedaron-comision-podria-llevarlo-juicio-politico_0_6gG7TDpS7F.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 19:37:12"
        },
        {
          "titulo": "Los detalles ocultos del paso del novio de Ornella Calvete por Economía: auto con chofer, \"maltratos\" y un supuesto blindaje de Santiago Caputo",
          "link": "https://www.clarin.com/politica/detalles-ocultos-paso-novio-ornella-calvete-economia-auto-chofer-maltratos-supuesto-blindaje-santiago-caputo_0_jPXWCG2p7c.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 19:09:19"
        },
        {
          "titulo": "Avanza la investigación por la intervención en Osprera: ordenan medidas sobre funcionarios y dirigentes sindicales",
          "link": "https://www.clarin.com/politica/avanza-investigacion-intervencion-osprera-ordenan-medidas-funcionarios-dirigentes-sindicales_0_Mxu6JqBH4Y.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 18:42:02"
        },
        {
          "titulo": "Avanza otra causa contra empresas y casas de cambio vinculadas a Vallejo, el financista ligado a Chiqui Tapia",
          "link": "https://www.clarin.com/politica/avanza-causa-empresas-casas-cambio-vinculadas-vallejo-financista-ligado-chiqui-tapia_0_0uKjjKtFae.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 16:50:08"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "conflictos_politicos_y_20251127",
      "tema": "Conflictos políticos y partidarios en Argentina",
      "tema_normalizado": "conflictos politicos y partidarios en argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   El peronismo enfrenta una crisis interna que amenaza con dividir sus bloques legislativos en el Congreso debido a la disconformidad de gobernadores del interior.\n*   El Gobierno nacional, a través del ministro Diego Santilli, negocia activamente con mandatarios provinciales para obtener apoyo en el Congreso para sus reformas y el Presupuesto 2026.\n*   Otros bloques como Provincias Unidas también redefinen sus liderazgos y la UCR impulsa nuevas iniciativas legislativas como la regulación de la eutanasia.\n\n🔍 **Datos clave:**\n*   **Peronismo:** Bloque \"Fuerza Patria\" con posible ruptura; reunión el 2 de diciembre.\n*   **Gobernadores clave:** Raúl Jalil (Catamarca), Osvaldo Jaldo (Tucumán), Gustavo Sáenz (Salta), Hugo Passalacqua (Misiones), Martín Llaryora (Córdoba), Maximiliano Pullaro (Santa Fe).\n*   **Ministro del Interior:** Diego Santilli, figura central en la negociación con gobernadores.\n*   **Asesor Presidencial:** Santiago Caputo, acumulando $14 millones en multas de tránsito con autos oficiales.\n*   **Bloque Provincias Unidas:** Disputa interna por la presidencia entre gobernadores y Miguel Ángel Pichetto.\n*   **UCR:** Presenta proyecto de ley para la regulación de la eutanasia, basado en la Ley 26.742 (Muerte Digna).\n*   **Jura legislativa:** Senadores el 28 de noviembre, diputados el 3 de diciembre.\n\n⚡ **Desarrollo:**\n*   La derrota electoral del peronismo y la insatisfacción con el proceso de toma de decisiones generaron tensiones, llevando a la posibilidad de que gobernadores como Raúl Jalil y Osvaldo Jaldo formen un interbloque propio.\n*   El gobernador de La Rioja, Ricardo Quintela, enfatizó la necesidad de reconfigurar los bloques legislativos peronistas para incluir voces de todas las regiones del país y evitar la \"segmentación\".\n*   El ministro Diego Santilli mantiene encuentros con una diversidad de gobernadores (entre ellos Carlos Sadir, Claudio Vidal, Gerardo Zamora) para blindar el Presupuesto 2026 y las reformas de Javier Milei en las próximas sesiones extraordinarias.\n*   Gobernadores como Gustavo Sáenz han expresado irónicamente que \"el poncho sigue sin aparecer\", demandando del gobierno nacional partidas presupuestarias y la reactivación de obras públicas.\n*   El bloque de Provincias Unidas se encuentra al borde de la ruptura, con los gobernadores Martín Llaryora y Maximiliano Pullaro impulsando a Gisela Scaglia para liderar la bancada, en detrimento de Miguel Ángel Pichetto.\n*   La Unión Cívica Radical, a través del diputado Lisandro Nieri, presentó un proyecto de ley para regular la eutanasia, buscando establecer un marco legal que garantice una muerte digna bajo estrictos requisitos.\n*   El gobernador de Córdoba, Martín Llaryora, anunció que se someterá a una operación en un hospital público, un hecho que fue destacado positivamente en redes sociales por su simbolismo.\n*   Santiago Caputo, el principal asesor político de Javier Milei, acumuló multas por $14 millones con autos oficiales, principalmente por excesos de velocidad y uso indebido de carriles.\n*   El \"tuitero libertario\" Daniel Parisini protagonizó una polémica al amenazar simbólicamente a Claudio \"Chiqui\" Tapia, presidente de la AFA, con \"F-16 volando sobre el predio\", evidenciando tensiones entre el gobierno y el fútbol.\n\n💡 **¿Por qué importa?**\n*   La reconfiguración de fuerzas en el Congreso y la relación entre el Gobierno nacional y las provincias son claves para la gobernabilidad del presidente Milei y la aprobación de su agenda reformista.\n*   Estos conflictos reflejan un panorama político argentino en constante cambio, donde las alianzas y las tensiones partidarias determinarán el equilibrio de poder en el corto y mediano plazo.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "El peronismo pone en pausa la discusión por el armado nacional y se concentra en evitar una ruptura en el Congreso",
          "link": "https://www.infobae.com/politica/2025/11/27/el-peronismo-pone-en-pausa-la-discusion-por-el-armado-nacional-y-se-concentra-en-evitar-una-ruptura-en-el-congreso/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 02:52:29"
        },
        {
          "titulo": "Córdoba: el gobernador Martín Llaryora será sometido a una operación esta semana",
          "link": "https://www.minutouno.com/politica/cordoba-el-gobernador-martin-llaryora-sera-sometido-una-operacion-esta-semana-n6218113",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 21:07:00"
        },
        {
          "titulo": "El poncho sigue sin aparecer y la casta que nunca se rinde",
          "link": "https://www.clarin.com/politica/poncho-sigue-aparecer-casta-rinde_0_SLRen9E9D4.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 20:21:00"
        },
        {
          "titulo": "Los policromáticos looks de Karina Milei son tendencia en redes",
          "link": "https://noticias.perfil.com/noticias/politica/los-policromaticos-looks-de-karina-milei-son-tendencia-en-redes.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 19:59:54"
        },
        {
          "titulo": "Santilli completa el álbum de gobernadores mientras el Gobierno apuesta a los mandatarios del norte para quebrar al PJ en Diputados",
          "link": "https://www.clarin.com/politica/santilli-completa-album-gobernadores-gobierno-apuesta-mandatarios-norte-quebrar-pj-diputados_0_knl0hIkOxV.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 19:01:00"
        },
        {
          "titulo": "La UCR impulsa la regulación de la eutanasia en Argentina para garantizar una muerte \"en condiciones de dignidad\"",
          "link": "https://www.perfil.com/noticias/politica/la-ucr-impulsa-la-regulacion-de-la-eutanasia-en-argentina-para-garantizar-una-muerte-en-condiciones-de-dignidad.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 18:24:00"
        },
        {
          "titulo": "\"El Gordo Dan\" contra \"Chiqui\" Tapia: \"Los F-16 volando sobre el predio de la AFA\"",
          "link": "https://noticias.perfil.com/noticias/politica/el-gordo-dan-contra-chiqui-tapia-los-f-16-volando-sobre-el-predio-de-la-afa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 18:10:59"
        },
        {
          "titulo": "Santiago Caputo acumula multas de tránsito por $14 millones con los autos oficiales",
          "link": "https://noticias.perfil.com/noticias/politica/santiago-caputo-acumula-multas-de-transito-por-14-millones-con-los-autos-oficiales.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 18:05:04"
        },
        {
          "titulo": "Provincias Unidas quedó al borde de la ruptura en Diputados por la pelea entre Pichetto y los gobernadores",
          "link": "https://www.clarin.com/politica/provincias-unidas-quedo-borde-ruptura-diputados-pelea-pichetto-gobernadores_0_Zm0QAMbeSI.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:21:43"
        },
        {
          "titulo": "Presupuesto 2026: Diego Santilli suma encuentros con gobernadores a la sombra del recambio legislativo",
          "link": "https://www.ambito.com/ambito-nacional/presupuesto-2026-diego-santilli-alista-nuevos-encuentros-gobernadores-la-sombra-del-recambio-legislativo-n6217811",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 17:20:00"
        },
        {
          "titulo": "Presentan en Diputados un proyecto para regular la eutanasia en la Argentina",
          "link": "https://www.ambito.com/politica/presentan-diputados-un-proyecto-regular-la-eutanasia-la-argentina-n6218036",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 17:11:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Perfil",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}