{
  "fecha": "2025-12-02",
  "fecha_generacion": "2025-12-02T03:55:30.313477",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "salida_bullrich_y_20251202",
      "tema": "Salida Bullrich y designación Monteoliva",
      "tema_normalizado": "salida bullrich y designacion monteoliva",
      "resumen": "📌 **¿Qué está pasando?**\n• Patricia Bullrich renunció a su cargo como Ministra de Seguridad Nacional.\n• En su lugar, el gobierno designó a Alejandra Monteoliva, quien se desempeñaba como Secretaria de Seguridad Nacional.\n• Bullrich asumirá un nuevo rol como senadora de la Nación por La Libertad Avanza (LLA).\n\n🔍 **Datos clave:**\n• **Fecha de renuncia efectiva Bullrich:** 1° de diciembre de 2025.\n• **Fecha de asunción de Bullrich en el Senado:** 10 de diciembre de 2025.\n• **Decretos de oficialización:** DTO. 851/2025 (acepta renuncia Bullrich y designa Monteoliva) y DTO. 850/2025 (acepta renuncia de Monteoliva a su cargo previo).\n• **Nueva Ministra de Seguridad:** Alejandra Susana Monteoliva.\n• **Reemplazo de Monteoliva en Secretaría de Seguridad Nacional:** Dr. Martín Alejandro Ferlauto.\n• **Acuerdo internacional:** Bullrich firmó un Memorándum de Entendimiento con EE.UU. para incorporar un representante de la Policía Federal en las Fuerzas de Tareas El Dorado (El Dorado Task Force) de Nueva York.\n\n⚡ **Desarrollo:**\n• La transición busca mantener la continuidad de la línea política de seguridad, dado que Monteoliva era la segunda de Bullrich.\n• El presidente Javier Milei y la Casa Rosada despidieron a Bullrich con honores y reconocimientos públicos, destacando su gestión.\n• La salida de Bullrich al Senado es vista por algunos como una estrategia de Karina Milei para \"encorsetar\" su rol político y despejar el camino electoral hacia 2027.\n• En sus últimos días como ministra, Bullrich también presentó lineamientos para una reforma del Código Penal que incluye un endurecimiento generalizado de las penas.\n• El gobierno garantizó a la nueva ministra Monteoliva el control sobre la Dirección Nacional de Migraciones, un organismo con un presupuesto clave.\n• Se promovió la idea de una \"Doctrina Bullrich\" para consolidar el legado de su gestión en seguridad dentro del oficialismo.\n\n💡 **¿Por qué importa?**\n• Asegura la continuidad de las políticas de seguridad y orden impulsadas por la gestión anterior, manteniendo el foco en la lucha contra el crimen organizado.\n• Reconfigura el escenario político del oficialismo, con Bullrich asumiendo un rol clave en el poder legislativo y consolidando su influencia política a largo plazo.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Oficializaron la salida de Patricia Bullrich y designaron a Alejandra Monteoliva como la nueva ministra de Seguridad",
          "link": "https://www.infobae.com/politica/2025/12/02/oficializaron-la-salida-de-patricia-bullrich-y-designaron-a-alejandra-monteoliva-como-la-nueva-ministra-de-seguridad/",
          "fuente": "Infobae",
          "fecha": "2025-12-02 00:39:43"
        },
        {
          "titulo": "En sus últimas horas en Seguridad, Patricia Bullrich firmó acuerdo con EEUU para investigar a organizaciones criminales",
          "link": "https://www.ambito.com/politica/en-sus-ultimas-horas-seguridad-patricia-bullrich-firmo-acuerdo-eeuu-investigar-organizaciones-criminales-n6219719",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 20:32:00"
        },
        {
          "titulo": "Karina Milei despide con honores a Patricia Bullrich del Gabinete pero la \"encorseta\" en el Senado",
          "link": "https://www.perfil.com/noticias/politica/karina-encorseta-a-bullrich-en-el-senado-pero-la-despide-con-honores.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 16:06:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "medidas_y_agenda_20251202",
      "tema": "Medidas y agenda gobierno Milei",
      "tema_normalizado": "medidas y agenda gobierno milei",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei está activamente modernizando las Fuerzas Armadas con la adquisición y próxima presentación de aviones de combate F-16.\n• Simultáneamente, se enfoca en la institucionalidad de la seguridad interna, encabezando ceremonias de ascenso en las Fuerzas de Seguridad y manteniendo reuniones clave.\n\n🔍 **Datos clave:**\n• **6 F-16 A/B Fighting Falcon:** Primeros aviones de combate recibidos de Dinamarca.\n• **$650 millones:** Valor estimado de la operación total (24 jets y armamento asociado).\n• **2015:** Año en que Argentina perdió la capacidad de interceptación supersónica.\n• **Luis Petri:** Ministro de Defensa, firmó el acuerdo por los F-16 en Copenhague.\n• **Patricia Bullrich:** Ministra de Seguridad, acompañó a Milei en los ascensos.\n• **Adolfo Cambiaso:** Polista recibido por el Presidente en Casa Rosada.\n• **Esteban Bullrich:** Exsenador que expresó su intención de ser candidato presidencial en 2027.\n\n⚡ **Desarrollo:**\n• El presidente Javier Milei encabezará la presentación de los primeros seis F-16 en Río Cuarto, parte de una compra de 24 unidades operativas más una para repuestos.\n• Esta adquisición a Dinamarca busca recuperar la capacidad de interceptación supersónica del país, perdida con la baja de los históricos Mirage en 2015.\n• La operación, con un costo total de $340 millones para los jets y $310 millones para el armamento, se alinea con la política de \"modernización y cooperación\" con EE.UU. y la OTAN.\n• Los F-16 son cazas de cuarta generación modernizados al estándar \"Tape 6.5\", equipados con radar de más de 100 km de alcance y un paquete de misiles avanzados como AIM-120 y AIM-9.\n• En el ámbito de la seguridad interna, Milei también encabezó la ceremonia de ascenso de comisarios generales y prefectos generales de las Fuerzas de Seguridad, junto a la ministra Patricia Bullrich.\n• Además, el mandatario recibió en su despacho al polista Adolfo Cambiaso, en una reunión donde también participaron Karina Milei y Luis Caputo.\n• Un detalle particular durante este encuentro fue la visibilidad de una camiseta de Estudiantes de La Plata detrás del Presidente, reflejando su toma de postura en un conflicto deportivo.\n\n💡 **¿Por qué importa?**\n• La incorporación de los F-16 es una señal política y militar fuerte, marcando la recomposición del poder aéreo nacional y la consolidación de vínculos estratégicos con Washington.\n• Las distintas actividades, desde la modernización de defensa hasta los encuentros con figuras públicas, delinean una agenda gubernamental que busca consolidar seguridad y mostrar una impronta personal en la política.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 00:35:41"
        },
        {
          "titulo": "Javier Milei recibió al polista Adolfo Cambiaso en su despacho: la particularidad de la foto",
          "link": "https://www.ambito.com/politica/javier-milei-recibio-al-polista-adolfo-cambiaso-su-despacho-la-particularidad-la-foto-n6219750",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 22:11:40"
        },
        {
          "titulo": "Milei encabezará la presentación de los seis F-16 comprados para modernizar la Fuerza Aérea",
          "link": "https://www.perfil.com/noticias/politica/milei-encabezara-la-presentacion-de-los-seis-f-16-comprados-para-modernizar-la-fuerza-aerea.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 21:29:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "La Nación",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "conflicto_senadoras_por_20251202",
      "tema": "Conflicto senadoras por despachos",
      "tema_normalizado": "conflicto senadoras por despachos",
      "resumen": "📌 **¿Qué está pasando?**\n• La senadora Cristina López denunció penalmente a personal de seguridad del Senado por lesiones, amenazas y agresiones sexuales.\n• Esto sucedió cuando la legisladora intentó acceder a su despacho, el cual había sido clausurado por orden de la vicepresidenta Victoria Villarruel.\n• El incidente resultó en un forcejeo y la imposibilidad de López de recuperar sus pertenencias.\n\n🔍 **Datos clave:**\n• **Senadora Cristina López:** De Tierra del Fuego, del bloque Unión por la Patria.\n• **Victoria Villarruel:** Vicepresidenta de la Nación y Presidenta del Senado.\n• **\"30.000 desaparecidos\":** Invocación de López en su jura, considerada el detonante del conflicto.\n• **Dr. Gustavo Apreda:** Médico del Senado que constató lesiones: \"hematoma a nivel de zona superior del tobillo derecho de 5 x 3 cm\".\n• **11 de septiembre:** Fecha de una resolución de Villarruel sobre restitución y reasignación de despachos.\n• **Sergio Leavy:** Senador saliente por Salta, cuyo despacho era el objeto de la disputa.\n\n⚡ **Desarrollo:**\n• El conflicto se originó tras la jura de la senadora López \"por los 30.000 desaparecidos\", gesto que Villarruel habría interpretado como una provocación.\n• Como aparente represalia, Villarruel ordenó la intervención del despacho: cambió la cerradura, colocó fajas de clausura y retiró la placa de senadora.\n• El lunes siguiente, López se presentó con un cerrajero para recuperar sus objetos personales, incluyendo su computadora, pero el personal de seguridad bloqueó el acceso.\n• Se produjo un forcejeo en el que López denunció golpes, empujones y \"manoseos corporales\" por parte de los custodios, quedando las lesiones asentadas en un informe médico.\n• López afirmó tener un acuerdo con el senador saliente Sergio Leavy para ocupar ese despacho, argumentando su uso histórico por senadores fueguinos.\n• Sin embargo, Villarruel había emitido previamente una resolución (11 de septiembre) indicando que los despachos debían ser restituidos y reasignados por la Presidencia del Senado.\n• La senadora calificó el accionar como un \"ataque de extrema gravedad institucional\" y una \"violación a la autonomía del Poder Legislativo\".\n\n💡 **¿Por qué importa?**\n• Este suceso representa un conflicto institucional severo y una potencial vulneración a los derechos de los legisladores.\n• Envía un \"mensaje muy peligroso para la democracia\" si se permite sancionar a un senador por su postura política, sentando un precedente negativo.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Escándalo en el Senado: legisladora denunció penalmente a personal de seguridad por lesiones y amenazas",
          "link": "https://www.minutouno.com/politica/escandalo-el-senado-legisladora-denuncio-penalmente-personal-seguridad-lesiones-y-amenazas-n6219760",
          "fuente": "Minuto1",
          "fecha": "2025-12-02 00:32:00"
        },
        {
          "titulo": "La senadora Cristina López acusó a la seguridad del Congreso de agresiones tras el cierre de su despacho ordenado por Victoria Villarruel",
          "link": "https://www.perfil.com/noticias/politica/la-senadora-cristina-lopez-acuso-a-la-seguridad-del-congreso-de-agresiones-tras-el-cierre-de-su-despacho-ordenado-por-victoria-villarruel.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 23:18:00"
        },
        {
          "titulo": "Debut y escándalo de una senadora K: terminó a los empujones con el personal de Seguridad para quedarse con un despacho y denunció \"manoseo corporal\"",
          "link": "https://www.clarin.com/politica/debut-escandalo-senadora-k-termino-empujones-personal-seguridad-quedarse-despacho_0_Yc1gFE3uPe.html",
          "fuente": "Clarín",
          "fecha": "2025-12-01 21:24:10"
        },
        {
          "titulo": "Polémica en el Congreso: senadora del PJ denunció agresiones físicas tras la clausura de su despacho",
          "link": "https://www.ambito.com/politica/polemica-el-congreso-senadora-del-pj-denuncio-agresiones-fisicas-la-clausuradesudespacho-n6219739",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 21:24:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "debate_impuesto_gases_20251202",
      "tema": "Debate impuesto gases vacas",
      "tema_normalizado": "debate impuesto gases vacas",
      "resumen": "📌 **¿Qué está pasando?**\n*   Se generó una fuerte polémica en Argentina por la propuesta de crear un impuesto al gas metano (CH4) que emiten las vacas.\n*   La legisladora Lucía Klug de Unión por la Patria impulsa la \"Tasa Ambiental sobre el Metano en Buenos Aires\" (TAMBA) en la provincia de Buenos Aires.\n*   Esta tasa aplicaría a productores ganaderos que no presenten un plan de mitigación del metano, un potente gas de efecto invernadero.\n\n🔍 **Datos clave:**\n*   **Proponente:** Lucía Klug, legisladora provincial de Unión por la Patria.\n*   **Nombre del proyecto:** Tasa Ambiental sobre el Metano en Buenos Aires (TAMBA).\n*   **Impacto del Metano (CH4):** Calienta 21 veces más que el dióxido de carbono (CO2) y permanece hasta 12 años en el ambiente.\n*   **Emisiones en Buenos Aires:** La provincia aporta cerca del 25% del total de gases de efecto invernadero (GEI) de Argentina; el metano representa el 27% de las emisiones provinciales.\n*   **Fecha de salida de banca:** Lucía Klug deja su banca el 10 de diciembre.\n\n⚡ **Desarrollo:**\n*   El objetivo principal de TAMBA es recaudar fondos para reducir el metano o mejorar la gestión de residuos sólidos urbanos.\n*   La propuesta también plantea realizar un censo para conocer el nivel real de las emisiones de los establecimientos ganaderos.\n*   El Gobierno de Javier Milei, a través del secretario Pablo Lavigne, rechazó enfáticamente la iniciativa, calificándola de \"tirarse un tiro en el pie\".\n*   Lavigne argumenta que el impuesto dañaría la producción y exportación ganadera, un sector clave para la generación de empleo y divisas, y que Argentina es carbono neutral.\n*   El sector agropecuario, representado por CARBAP, criticó la medida como un \"impuesto encubierto al trabajo rural\" que reduciría producción y competitividad.\n*   Otros críticos, como el diputado Luciano Bugallo, cuestionaron la viabilidad técnica para medir de forma práctica y económica las emisiones de metano en cada establecimiento.\n*   Lucía Klug y el diputado electo Juan Grabois defendieron el proyecto, enfatizando la seriedad científica del metano como contribuyente al calentamiento global y criticando la ridiculización mediática del tema.\n*   A pesar del debate, fuentes legislativas señalan que el proyecto no cuenta con apoyo en otros bloques políticos, lo que hace \"casi nulo\" su tratamiento en comisiones.\n\n💡 **¿Por qué importa?**\n*   El debate pone en evidencia la tensión entre la necesidad de abordar el cambio climático (reducción de GEI) y el impacto económico potencial en sectores productivos fundamentales como la ganadería.\n*   Refleja una discusión global sobre cómo implementar medidas ambientales en la producción de alimentos, y las dificultades de su aplicación en contextos económicos sensibles.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Polémica por la creación de un impuesto al gas metano de las vacas propuesto por una diputada de Unión por la Patria",
          "link": "https://www.perfil.com/noticias/politica/polemica-por-la-creacion-de-un-impuesto-al-gas-metano-de-las-vacas-propuesto-por-una-diputada-de-union-por-la-patria.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 23:52:00"
        },
        {
          "titulo": "La tajante reacción del Gobierno al impuesto a la emisión de gases de las vacas: “Es tirarse un tiro en el pie”",
          "link": "https://www.infobae.com/economia/2025/12/01/la-tajante-reaccion-del-gobierno-al-impuesto-a-la-emision-de-gases-de-las-vacas-es-tirarse-un-tiro-en-el-pie/",
          "fuente": "Infobae",
          "fecha": "2025-12-01 22:48:29"
        },
        {
          "titulo": "El Gobierno rechazó la propuesta de impuesto a los gases de las vacas: \"Es pegarse un tiro en el pie\"",
          "link": "https://www.ambito.com/politica/el-gobierno-rechazo-la-propuesta-impuesto-los-gases-las-vacas-es-pegarse-un-tiro-el-pie-n6219698",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 19:22:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "denuncias_afa_y_20251202",
      "tema": "Denuncias AFA y financiera Tapia",
      "tema_normalizado": "denuncias afa y financiera tapia",
      "resumen": "📌 **¿Qué está pasando?**\n• El presidente de la AFA, Claudio \"Chiqui\" Tapia, enfrenta múltiples denuncias por presunta corrupción, lavado de dinero y opacidad financiera.\n• La justicia investiga sus vínculos con la financiera Sur Finanzas, que ha realizado operaciones millonarias con clubes de fútbol y estaría involucrada en esquemas de lavado de activos.\n• Estas denuncias se dan en un contexto de confrontación entre el gobierno de Milei y la AFA, buscando desmantelar lo que considera la \"casta del fútbol\" y sindicalismo.\n\n🔍 **Datos clave:**\n• **$300 millones:** Adelanto gestionado por AFA para San Lorenzo, a través de Sur Finanzas, por derechos de televisación.\n• **$1.900 millones:** Monto total recibido por San Lorenzo de Sur Finanzas (incluye préstamos con intereses y dicho adelanto).\n• **19 allanamientos:** Ordenados por la Justicia, incluyendo la sede de Sur Finanzas y el Club Banfield, por presunto lavado de dinero.\n• **Real Central SRL:** Empresa bajo investigación por adquirir una mansión de lujo con capital injustificado, implicando presuntos testaferros de Tapia.\n• **Más de 250 entidades:** Listado de transferencias sospechosas de clubes (ej. San Lorenzo $660M, Racing $100M, Argentinos Juniors $200M) vía Sur Finanzas PSP.\n\n⚡ **Desarrollo:**\n• El gobierno de Javier Milei ha puesto el foco en Tapia y la AFA para desmantelar la \"casta\", ya que la entidad y el sindicalismo frenaron reformas clave como las Sociedades Anónimas Deportivas (SAD).\n• La financiera Sur Finanzas, vinculada a Ariel Vallejo y a Tapia, es investigada por lavado de dinero y evasión fiscal, siendo el centro de múltiples operaciones con clubes.\n• San Lorenzo recibió un \"rescate financiero\" millonario de Sur Finanzas, incluyendo un adelanto de TV gestionado por AFA y préstamos con altos intereses.\n• La Justicia ordenó allanamientos en Sur Finanzas y Banfield, congeló sus cuentas y levantó el secreto bancario y fiscal de Vallejo por presuntas maniobras de lavado de activos.\n• Elisa Carrió denunció a dos presuntos testaferros vinculados a Tapia, quienes habrían adquirido una mansión de lujo a través de Real Central SRL con fondos de origen dudoso.\n• Un tuit de Carlos Tevez, haciendo referencia a los \"autos antiguos\" del tesorero de la AFA, fue presentado como parte de la denuncia sobre el entorno de Tapia.\n\n💡 **¿Por qué importa?**\n• Estas denuncias cuestionan la transparencia y la gestión financiera de la Asociación del Fútbol Argentino y su presidente, Claudio \"Chiqui\" Tapia, generando un fuerte impacto político y judicial.\n• Podrían revelar una compleja red de lavado de dinero y negocios irregulares que involucran a la principal entidad del fútbol argentino, financieras y diversos clubes del país.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "De la “ruta del dinero AFA” al destino de la Argentina mileísta",
          "link": "https://www.lanacion.com.ar/politica/de-la-ruta-del-dinero-afa-al-destino-de-la-argentina-mileista-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 22:47:35"
        },
        {
          "titulo": "La AFA gestionó un adelanto de $300 millones a San Lorenzo por derechos de televisación a través de la financiera ligada a Tapia",
          "link": "https://www.lanacion.com.ar/politica/la-afa-gestiono-un-adelanto-de-300-millones-a-san-lorenzo-por-derechos-de-televisacion-a-traves-de-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 21:29:10"
        },
        {
          "titulo": "Allanaron la sede central de la financiera ligada a “Chiqui” Tapia y el club Banfield",
          "link": "https://www.lanacion.com.ar/politica/allanan-la-sede-central-de-la-financiera-ligada-al-chiqui-tapia-y-el-club-banfield-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 20:08:28"
        },
        {
          "titulo": "Denuncian a dos supuestos testaferros de \"Chiqui\" Tapia y usan como prueba un durísimo tuit de Tevez",
          "link": "https://www.iprofesional.com/politica/443093-denuncian-a-jubilada-y-monotributista-como-supuestos-testaferros-claudio-chiqui-tapia",
          "fuente": "iProfesional",
          "fecha": "2025-12-01 17:59:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "La Nación",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "kicillof_busca_aprobacion_20251202",
      "tema": "Kicillof busca aprobación endeudamiento",
      "tema_normalizado": "kicillof busca aprobacion endeudamiento",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobernador Axel Kicillof busca la aprobación en la Legislatura bonaerense de una Ley de Financiamiento que le permita tomar deuda.\n• El objetivo es obtener recursos para afrontar vencimientos de deuda y asegurar el funcionamiento provincial, ante lo que Kicillof describe como un \"asedio financiero ilegal\" del Gobierno nacional.\n• El gobernador denuncia que la Nación retiene fondos obligatorios y paraliza obras, generando una grave situación económica en la provincia.\n\n🔍 **Datos clave:**\n• **Monto de endeudamiento solicitado:** Autorización para tomar deuda por U$S 3.685 millones.\n• **Deuda acumulada reclamada a Nación:** $12,9 billones (unos USD 9.000 millones) en recursos no percibidos.\n• **Caída de recaudación provincial:** $3,6 billones adicionales por recesión y medidas nacionales.\n• **Fondo municipal prometido:** $350.000 millones, con $250.000 millones garantizados en 5 pagos fijos hasta junio de 2027.\n• **Impacto económico en PBA:** Caída del 5,7% en actividad, 10% en industria, 25% en construcción y 8% en comercio.\n• **Empresas cerradas en PBA:** Aproximadamente 5.000.\n• **Obras públicas paralizadas en PBA:** Cerca de 1.000.\n• **Aporte vs. Recibido:** La provincia aporta 38% de la recaudación nacional y recibe menos del 7%.\n\n⚡ **Desarrollo:**\n• Kicillof reunió a intendentes, legisladores y funcionarios para presionar por la aprobación de la Ley de Financiamiento, pieza clave que quedó pendiente del paquete económico enviado el 3 de noviembre.\n• El gobernador argumenta que la provincia enfrenta una \"situación de excepción\" y \"emergencia económica\" debido a la profunda recesión y al incumplimiento de transferencias nacionales.\n• La Ley de Financiamiento no busca aumentar la deuda provincial, sino reestructurar vencimientos pasados y actuales, ya que la deuda bajó del 9% al 6% del PBI.\n• Acusa al Gobierno nacional de \"asfixiar\" a la provincia al quitar fondos obligatorios destinados a áreas críticas como seguridad, transporte, jubilaciones e incentivo docente.\n• La propuesta incluye un fondo de $350.000 millones para municipios, como una forma de distribuir el financiamiento y asegurar apoyo político para la aprobación.\n• La oposición se ha mostrado reacia a acompañar el pedido, criticando la estrategia de Kicillof y ausentándose de sus convocatorias.\n\n💡 **¿Por qué importa?**\n• La aprobación de este endeudamiento es vital para que la Provincia de Buenos Aires pueda cumplir con sus obligaciones financieras y mantener servicios esenciales sin desviar fondos de áreas como salud y educación.\n• Este conflicto subraya la tensión por la distribución de recursos entre el gobierno provincial y el nacional, con importantes consecuencias institucionales y en la calidad de vida de los bonaerenses.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Axel Kicillof criticó a Javier Milei por falta de recursos y pidió a la Legislatura aprobar el financiamiento",
          "link": "https://www.minutouno.com/politica/axel-kicillof-critico-javier-milei-falta-recursos-y-pidio-la-legislatura-aprobar-el-financiamiento-n6219701",
          "fuente": "Minuto1",
          "fecha": "2025-12-01 20:23:00"
        },
        {
          "titulo": "Kicillof acusó a Nación de “asfixiar a la Provincia” y pidió aprobar el endeudamiento en la Legislatura",
          "link": "https://www.perfil.com/noticias/politica/kicillof-acuso-a-nacion-de-asfixiar-a-la-provincia-y-pidio-aprobar-el-endeudamiento-en-la-legislatura.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 20:10:00"
        },
        {
          "titulo": "Kicillof mete más presión para que le aprueben el pedido para endeudarse y promete hasta $ 350.000 millones a los intendentes",
          "link": "https://www.clarin.com/politica/kicillof-mete-presion-aprueben-pedido-endeudarse-promete-350000-millones-intendentes_0_ao8Zu2ZLJ5.html",
          "fuente": "Clarín",
          "fecha": "2025-12-01 18:18:57"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caida_recaudacion_fiscal_20251202",
      "tema": "Caída recaudación fiscal noviembre",
      "tema_normalizado": "caida recaudacion fiscal noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n*   La recaudación fiscal en noviembre de este año registró una caída real significativa, estimada entre el 8,6% y el 8,7% en comparación con el mismo mes del año pasado.\n*   Este descenso marca el cuarto mes consecutivo en que la recaudación tributaria nacional retrocede en términos reales, una vez descontado el efecto de la inflación.\n*   ARCA informó ingresos nominales de $15.6 billones, que representan un aumento del 19,7% nominal interanual, pero este crecimiento es menor al de la inflación del período (~31%).\n\n🔍 **Datos clave:**\n*   **Caída real en noviembre:** 8,6% - 8,7% (según ARCA e IARAF).\n*   **Recaudación total nominal:** $15.598.232 millones (aproximadamente $15.6 billones).\n*   **Crecimiento nominal interanual:** 19,7%.\n*   **Inflación estimada del período:** ~31% interanual.\n*   **Mayores caídas reales:** Derechos de Exportación (-69%) y Bienes Personales (-64%).\n*   **Únicos aumentos reales:** Derechos de Importación (+21,7%) e Impuesto a los Combustibles (+17,2%).\n\n⚡ **Desarrollo:**\n*   La principal razón de la caída real es la \"alta base de comparación\" de noviembre de 2024, que incluyó una serie de ingresos extraordinarios que no se repitieron este año.\n*   Entre los ingresos excepcionales de 2024 se destacaron anticipos de Bienes Personales y Ganancias, el Impuesto PAIS (actualmente no vigente), el Impuesto Especial del Blanqueo y una moratoria impositiva.\n*   ARCA estima que si se excluyen estos ingresos extraordinarios de la comparación, el aumento nominal de la recaudación habría sido cercano al 29%, lo que reduciría la caída real a aproximadamente un 1,5%.\n*   La pronunciada baja en los Derechos de Exportación se explica por la eliminación temporal de cargas tributarias al sector agropecuario y el adelantamiento de exportaciones en meses previos.\n*   Por otro lado, los Derechos de Importación experimentaron un aumento real significativo, impulsado por el incremento en el volumen de importaciones y el tipo de cambio.\n*   Impuestos clave como el IVA (indicador del consumo) y los aportes a la seguridad social (vinculados al empleo y salarios) también mostraron caídas reales del 2,2% y 1% respectivamente, señalando un enfriamiento de la actividad económica.\n\n💡 **¿Por qué importa?**\n*   Una recaudación fiscal en caída real limita la capacidad del gobierno para financiar sus gastos y políticas públicas.\n*   Esta tendencia refleja un debilitamiento de la actividad económica general, con impacto en el consumo y el empleo.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "ARCA: La recaudación cayó un 8,6% real en noviembre, en términos anuales",
          "link": "https://www.ambito.com/economia/arca-la-recaudacion-impuestos-noviembre-llego-156-billones-una-caida-del-86-interanual-n6219684",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 22:36:00"
        },
        {
          "titulo": "La recaudación cayó en noviembre y acumuló cuatro meses en retroceso",
          "link": "https://www.lanacion.com.ar/economia/la-recaudacion-cayo-en-noviembre-y-acumulo-cuatro-meses-en-retroceso-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 20:16:35"
        },
        {
          "titulo": "La recaudación volvió a caer: bajan impuestos ligados al comercio y se disparan los de importación",
          "link": "https://www.iprofesional.com/index.php/economia/443101-la-recaudacion-cayo-por-cuarta-vez-cuales-fueron-los-unicos-impuestos-que-subieron-fuerte",
          "fuente": "iProfesional",
          "fecha": "2025-12-01 19:25:00"
        },
        {
          "titulo": "La recaudación cayó más de 8%  en noviembre, sacando el efecto de la inflación",
          "link": "https://www.clarin.com/economia/recaudacion-cayo-8-noviembre-sacando-efecto-inflacion_0_X7QqSzwWKw.html",
          "fuente": "Clarín",
          "fecha": "2025-12-01 19:12:02"
        },
        {
          "titulo": "La recaudación tributaria cayó por cuarto mes consecutivo según datos oficiales",
          "link": "https://www.perfil.com/noticias/economia/recaudacion-tributaria.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 18:08:50"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Ámbito Financiero",
        "La Nación",
        "Clarín",
        "Perfil",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cierre_y_cotizacion_20251202",
      "tema": "Cierre y cotización del dólar",
      "tema_normalizado": "cierre y cotizacion del dolar",
      "resumen": "📌 **¿Qué está pasando?**\n• El dólar oficial mantuvo su estabilidad, conocida como \"pax cambiaria\", al comenzar el mes de diciembre.\n• Los dólares financieros (MEP y Contado Con Liquidación) registraron una baja, lo que redujo sus brechas con la cotización oficial.\n• Por su parte, el dólar blue subió $10, marcando su primera alza en cuatro jornadas, aunque se mantuvo por debajo del valor del dólar oficial.\n\n🔍 **Datos clave:**\n• **Fecha de referencia:** Lunes 1 de diciembre\n• **Dólar Oficial Minorista (Banco Nación):** Compra $1.425 / Venta $1.475\n• **Dólar Mayorista:** $1.451,50\n• **Dólar Blue:** Compra $1.425 / Venta $1.445\n• **Dólar MEP:** $1.473,34 (caída del 0,1%)\n• **Dólar CCL:** $1.494,80 (descenso del 1,4%)\n• **Brecha CCL vs Oficial:** 3% (mínimo de un mes)\n• **Brecha MEP vs Oficial:** 1,5%\n• **Reservas Internacionales:** u$s41.776 millones (aumento de u$s1.462 millones)\n• **Riesgo País:** 648 puntos básicos.\n\n⚡ **Desarrollo:**\n• La \"pax cambiaria\" de noviembre se extendió a diciembre, con el dólar oficial sostenido por compras del Tesoro y una fuerte oferta de divisas.\n• Durante noviembre, el tipo de cambio mayorista subió apenas $6,5 (0,5%), contrastando con el 5% de octubre, reflejando un menor apetito por cobertura.\n• El Banco Central (BCRA) realizó un pago de u$s1.012,5 millones por un Bopreal, de los cuales u$s64 millones impactaron directamente las reservas.\n• La Comisión Nacional de Valores (CNV) introdujo una excepción que permite a inversores no residentes usar pesos de servicios de deuda para operaciones de CCL sin límite.\n• A pesar de su ascenso, el dólar blue cerró a $1.445, situándose por debajo del valor minorista oficial ($1.475) y mayorista ($1.451,50).\n• El mercado también reflejó expectativas de reformas gubernamentales y una mejora en la actividad económica, según el Estimador Mensual de Actividad Económica (EMAE) de septiembre (+0,5%).\n\n💡 **¿Por qué importa?**\n• La estabilidad del dólar oficial y la reducción de las brechas cambiarias generan un panorama de menor incertidumbre y calman las expectativas al inicio del último mes del año.\n• Sin embargo, la leve suba del dólar blue, aunque por debajo del oficial, indica que una parte de los ahorristas aún busca resguardo en activos alternativos.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este lunes 1 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-lunes-1-diciembre-n6219376",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 19:07:00"
        },
        {
          "titulo": "Pax cambiaria: el dólar oficial cerró \"flat\" y la brecha con los financieros tocó mínimos de un mes",
          "link": "https://www.ambito.com/finanzas/el-dolar-mantiene-la-pax-cambiaria-y-la-atencion-la-city-sigue-puesta-la-acumulacion-reservas-n6219381",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 18:55:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este lunes 1 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cerro-este-lunes-1-diciembre-n6219673",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 18:03:00"
        },
        {
          "titulo": "El dólar blue subió por primera vez en cuatro jornadas, pero se mantuvo debajo del oficial",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-subio-primera-vez-cuatro-jornadas-pero-se-mantuvo-debajo-del-oficial-n6219655",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 17:57:00"
        },
        {
          "titulo": "A cuánto cerró el dólar blue hoy lunes 1 de diciembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-dolar-blue-hoy-lunes-1-de-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 17:12:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este lunes 1 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-lunes-1-diciembre-n6219290",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 16:49:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este lunes 1 de diciembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-lunes-1-diciembre-n6218900",
          "fuente": "Minuto1",
          "fecha": "2025-12-01 16:32:00"
        },
        {
          "titulo": "Bajaron los dólares financieros y subió el blue en medio de la caída de los bonos",
          "link": "https://www.clarin.com/economia/bajan-dolares-financieros-sube-blue-medio-caida-bonos_0_eUbPmvpKzS.html",
          "fuente": "Clarín",
          "fecha": "2025-12-01 16:31:43"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "avances_reforma_laboral_20251202",
      "tema": "Avances reforma laboral Argentina",
      "tema_normalizado": "avances reforma laboral argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino ha finalizado la redacción de su proyecto de reforma laboral y está buscando los apoyos legislativos para su pronta aprobación.\n• Paralelamente, la CGT denuncia la falta de acceso al borrador del proyecto, expresando incertidumbre y preocupación por su contenido y el proceso de elaboración.\n\n🔍 **Datos clave:**\n• **Período legislativo:** Sesiones extraordinarias previstas entre el 10 y el 31 de diciembre, con posible extensión hasta el 28 de febrero de 2026.\n• **Funcionarios con borrador:** Manuel Adorni (Jefe de Gabinete), Martín Menem (Presidente de Diputados), Patricia Bullrich (Jefa bloque libertario en Senado).\n• **Voz de la CGT:** Jorge Sola (integrante del triunvirato de la central obrera).\n• **Otro referente sindical:** Gerardo Martínez (UOCRA, rechazó un borrador previo en el Consejo de Mayo).\n• **Voz empresaria:** Martín Rappallini (Presidente de la UIA, pidió mayor profundidad en la modernización).\n• **Antecedente:** DNU 70/23 (mencionado por la CGT como referencia de la lógica ideológica del posible proyecto).\n\n⚡ **Desarrollo:**\n• El Gobierno confirmó la conclusión del \"proyecto de modernización laboral\", que ya está circulando entre los tres funcionarios clave mencionados para su estudio y negociación.\n• La Casa Rosada busca que la reforma se trate inicialmente en el Senado durante las sesiones extraordinarias que se extenderán, posiblemente, hasta febrero.\n• Jorge Sola, de la CGT, advirtió sobre la falta de un borrador oficial entregado a los sindicatos o empresarios, lo que genera dudas sobre la real existencia del texto final.\n• La CGT teme que la reforma replique la lógica del DNU 70/23, impulsando una visión ideológica que podría debilitar el poder de negociación de los trabajadores.\n• El sector sindical se preocupa por la promoción de acuerdos individuales por empresa, lo que afectaría la fuerza de trabajo, y la falta de diálogo con actores principales como la CGT y los empresarios.\n• Equipos del ministro Federico Sturzenegger finalizaron el capítulo técnico de la reforma, que podría incluir ejes como la ultraactividad, régimen de convenios, cargas fiscales y financiamiento sindical.\n• Un borrador anterior ya había sido rechazado por Gerardo Martínez (CGT) y considerado insuficiente por Martín Rappallini (UIA), evidenciando las fricciones con ambos sectores.\n• La CGT también planteó la necesidad de discutir la reducción de la jornada laboral y la aplicación sectorial del \"banco de horas\" como herramientas para generar empleo formal.\n\n💡 **¿Por qué importa?**\n• Esta reforma busca alterar normativas laborales clave en Argentina, con el potencial de reconfigurar las relaciones entre trabajadores, empresas y sindicatos, y generar impacto en la estabilidad laboral.\n• Su aprobación o rechazo marcará un hito en la agenda legislativa del Gobierno y sentará precedentes importantes para el futuro del mercado de trabajo en el país.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Reforma laboral: la CGT cuestionó la falta de información y puso en duda que el proyecto esté redactado",
          "link": "https://www.ambito.com/politica/reforma-laboral-la-cgt-cuestiono-la-falta-informacion-y-puso-duda-que-el-proyecto-este-redactado-n6219740",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 21:43:00"
        },
        {
          "titulo": "El Gobierno ya terminó de redactar la reforma laboral y se enfoca en la búsqueda de apoyos",
          "link": "https://www.iprofesional.com/economia/443085-gobierno-javier-milei-ya-termino-redactar-reforma-laboral-que-cambiara-para-empleados",
          "fuente": "iProfesional",
          "fecha": "2025-12-01 16:54:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Ámbito Financiero",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tension_trump-maduro_por_20251202",
      "tema": "Tensión Trump-Maduro por Venezuela",
      "tema_normalizado": "tension trump-maduro por venezuela",
      "resumen": "📌 **¿Qué está pasando?**\n• La tensión entre el presidente de Estados Unidos, Donald Trump, y el líder venezolano, Nicolás Maduro, ha escalado significativamente.\n• Estados Unidos ha incrementado la presión militar en el Caribe, llevando a cabo operaciones contra el narcotráfico, y ha emitido un ultimátum a Maduro para que deje el poder.\n• Maduro rechaza las acusaciones de liderar un cartel de narcotráfico y denuncia que EE. UU. busca derrocarlo para controlar el petróleo de Venezuela, pidiendo apoyo internacional.\n\n🔍 **Datos clave:**\n• **Actores principales:** Donald Trump (EE. UU.), Nicolás Maduro (Venezuela), Pete Hegseth (Secretario de Defensa de EE. UU.), Marco Rubio (Secretario de Estado de EE. UU.), Diosdado Cabello (Venezuela).\n• **Fecha de llamada:** 21 de noviembre (llamada telefónica Trump-Maduro confirmada).\n• **Elecciones venezolanas:** Reelección de Maduro en 2024 calificada como \"fraudulenta\" por EE. UU. y Argentina.\n• **Despliegue militar de EE. UU.:** Más de una docena de buques de guerra, 15.000 efectivos y el portaaviones USS Gerald R. Ford en el Caribe.\n• **Operativos anti-narcotráfico:** EE. UU. reporta 83 muertos en ataques a 20 embarcaciones desde septiembre.\n• **Denuncia ante la CPI:** Argentina pidió la detención de Maduro y Cabello por violaciones a los derechos humanos.\n• **Espacio aéreo venezolano:** Trump ordenó considerarlo \"totalmente cerrado\".\n\n⚡ **Desarrollo:**\n• Trump convocó a su Consejo de Seguridad Nacional para definir la estrategia sobre Venezuela, considerando opciones que podrían incluir operaciones terrestres.\n• La estrategia de Washington busca \"eliminar amenazas\" antes de que lleguen a EE. UU. y descarta una negociación directa con Maduro o acuerdos petroleros.\n• Durante la llamada del 21 de noviembre, Trump habría exigido a Maduro y su círculo más cercano abandonar Venezuela inmediatamente a cambio de un salvoconducto, propuesta rechazada por Maduro.\n• EE. UU. acusa a Maduro de liderar el \"Cartel de los Soles\", una organización criminal vinculada al narcotráfico, algo que Caracas niega.\n• Maduro pidió auxilio político a la OPEP para detener la \"agresión\" estadounidense, argumentando que amenaza la estabilidad de la producción petrolera venezolana y el mercado mundial.\n• Medios como The Wall Street Journal y New York Post publicaron editoriales instando a Trump a \"remover del poder\" a Maduro.\n• Las acciones militares de EE. UU. generaron cuestionamientos en el Congreso estadounidense y preocupaciones en la ONU sobre posibles \"ejecuciones extrajudiciales\".\n• Argentina denunció ante la Corte Penal Internacional la situación en Venezuela, citando \"detenciones arbitrarias\" y \"crímenes contra la humanidad\".\n\n💡 **¿Por qué importa?**\n• Esta escalada de tensión entre dos naciones con intereses estratégicos en la región y a nivel global puede desestabilizar el Caribe y el mercado energético internacional.\n• El conflicto involucra acusaciones graves de narcotráfico y violaciones a los derechos humanos, con posibles consecuencias geopolíticas y humanitarias importantes para Venezuela y la comunidad internacional.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "Donald Trump se reunió con el Consejo de Seguridad Nacional de Estados Unidos para definir la estrategia sobre Venezuela",
          "link": "https://www.infobae.com/estados-unidos/2025/12/01/donald-trump-se-reune-con-el-consejo-de-seguridad-nacional-de-estados-unidos-para-definir-la-estrategia-sobre-venezuela/",
          "fuente": "Infobae",
          "fecha": "2025-12-01 23:01:02"
        },
        {
          "titulo": "En plena tensión con el régimen de Maduro, Trump se reunió con su equipo para analizar sus próximos pasos",
          "link": "https://www.lanacion.com.ar/estados-unidos/en-plena-tension-con-el-regimen-de-maduro-trump-se-reune-con-su-equipo-para-analizar-sus-proximos-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 22:26:44"
        },
        {
          "titulo": "“Nadie debería pensar que esto sería un ‘golpe’”: The Wall Street Journal publicó un editorial instando a Trump a derrocar a Maduro",
          "link": "https://www.lanacion.com.ar/estados-unidos/nadie-deberia-pensar-que-esto-seria-un-golpe-the-wall-street-journal-publico-un-editorial-instando-a-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 21:55:57"
        },
        {
          "titulo": "Conflicto con Venezuela: Donald Trump convocó a una reunión con su gabinete de Seguridad",
          "link": "https://www.minutouno.com/mundo/conflicto-venezuela-donald-trump-convoco-una-reunion-su-gabinete-seguridad-n6219665",
          "fuente": "Minuto1",
          "fecha": "2025-12-01 18:23:54"
        },
        {
          "titulo": "Donald Trump lanzó un ultimátum a Nicolás Maduro y el líder venezolano pidió auxilio a la OPEP",
          "link": "https://www.ambito.com/mundo/donald-trump-lanzo-un-ultimatum-nicolas-maduro-y-el-lider-venezolano-pidio-auxilio-la-opep-n6219653",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 18:23:00"
        },
        {
          "titulo": "La frase en inglés de Nicolás Maduro en medio de la alta tensión con Donald Trump: \"El que entendió, entendió\"",
          "link": "https://www.minutouno.com/mundo/la-frase-ingles-nicolas-maduro-medio-la-alta-tension-donald-trump-el-que-entendio-entendio-n6219680",
          "fuente": "Minuto1",
          "fecha": "2025-12-01 18:12:00"
        },
        {
          "titulo": "El Gobierno pidió en la Corte Penal Internacional la detención de Nicolás Maduro y Diosdado Cabello",
          "link": "https://www.ambito.com/politica/el-gobierno-pidio-la-corte-penal-internacional-la-detencion-nicolas-maduro-y-diosdado-cabello-n6219678",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 18:06:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Ámbito Financiero",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}