{
  "fecha": "2025-11-30",
  "fecha_generacion": "2025-11-30T15:19:43.692460",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "dolar_argentina:_cotizaciones_20251130",
      "tema": "Dólar Argentina: Cotizaciones y proyecciones",
      "tema_normalizado": "dolar argentina: cotizaciones y proyecciones",
      "resumen": "📌 **¿Qué está pasando?**\n• El Banco Central de Argentina enfrenta el desafío de levantar el cepo cambiario para empresas, en un contexto de importantes compras de dólares por parte de los argentinos.\n• Diversas cotizaciones del dólar, como el oficial, blue, MEP, CCL, tarjeta y cripto, marcaron el mercado el 30 de noviembre de 2025.\n• La Comisión Nacional de Valores (CNV) ha flexibilizado restricciones cambiarias para inversores extranjeros, buscando fortalecer la confianza en el mercado de capitales.\n\n🔍 **Datos clave:**\n• **Fecha de referencia:** Domingo 30 de noviembre de 2025 (valores de cierre del último día hábil).\n• **Dólar Oficial (Banco Nación):** $1425 (compra) / $1475 (venta).\n• **Dólar Blue:** $1415 (compra) / $1435 (venta).\n• **Dólar MEP:** $1474.82.\n• **Dólar CCL:** $1518.05.\n• **Dólar Tarjeta:** $1917.50 (incluye 60% de impuestos).\n• **Dólar Oficial Mayorista:** $1451.50.\n• **Dólar Cripto:** $1508.03.\n• **Compras de dólares por argentinos:** $29,000 millones (acumulados), $4,000 millones más que lo comprado por el BCRA bajo la actual gestión.\n• **Reservas BCRA (al 28 de nov):** $40,314 millones, con una mejora mensual de $932 millones.\n• **Inflación de octubre:** 2.3% (INDEC).\n\n⚡ **Desarrollo:**\n• El gobierno busca eliminar restricciones cambiarias, ejemplificado por la Resolución General 1093 de la CNV, que flexibiliza límites diarios de $200 millones para no residentes que transfieren títulos públicos.\n• A pesar de la compra de $25,000 millones de dólares por el BCRA, las adquisiciones totales de los argentinos generan incertidumbre sobre la posibilidad de levantar el cepo para empresas en 2026 o 2027.\n• El dólar blue, que opera en el mercado informal sin límites, cerró noviembre a la baja, pero históricamente tuvo saltos importantes, como un 111% en 2020 y un 16.7% en 2024.\n• El dólar MEP y el CCL son tipos de cambio financieros que permiten la adquisición de divisas mediante la compra y venta de bonos, con horarios de operación hasta las 16:30 de lunes a viernes.\n• Existe una prohibición de 90 días para operar dólares financieros (MEP/CCL) si se adquiere dólar oficial.\n• El dólar tarjeta se compone del valor oficial más un 30% del Impuesto País y un 30% del Impuesto a las Ganancias, sumando un total del 60% de carga impositiva.\n\n💡 **¿Por qué importa?**\n• La evolución de las cotizaciones y las decisiones sobre el cepo cambiario impactan directamente en la economía nacional, la estabilidad de precios y la confianza de inversores.\n• La brecha entre los distintos tipos de dólar genera distorsiones en el mercado, afectando los costos de importación, exportación y el poder adquisitivo de los ciudadanos.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "El dólar y el cepo: las dificultades que tendrá el Banco Central en el 2026",
          "link": "https://www.iprofesional.com/economia/442995-el-dolar-y-el-cepo-las-dificultades-que-tendra-el-banco-central-en-el-2026",
          "fuente": "iProfesional",
          "fecha": "2025-11-30 11:46:00"
        },
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este domingo 30 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-domingo-30-de-noviembre-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 09:31:13"
        },
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este domingo 30 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-domingo-30-noviembre_0_g8FXz4U0bR.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 07:08:01"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este domingo 30 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-domingo-30-noviembre_0_YpGbpsmm0h.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 07:08:00"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este domingo 30 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-domingo-30-noviembre_0_yEsUCgNKeC.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 07:05:01"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este domingo 30 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-domingo-30-noviembre-n6218960",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-30 00:00:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este domingo 30 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-domingo-30-noviembre-n6218956",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-30 00:00:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este domingo 30 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-domingo-30-noviembre-n6218896",
          "fuente": "Minuto1",
          "fecha": "2025-11-30 00:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "La Nación",
        "Clarín",
        "iProfesional",
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "karina_milei_organiza_20251130",
      "tema": "Karina Milei organiza La Libertad Avanza",
      "tema_normalizado": "karina milei organiza libertad avanza",
      "resumen": "📌 **¿Qué está pasando?**\n• Karina Milei, secretaria general de la Presidencia y figura central de La Libertad Avanza (LLA), encabezó un importante congreso provincial del partido en Mar del Plata.\n• El evento tuvo como propósito principal organizar y disciplinar la estructura interna de LLA en la estratégica provincia de Buenos Aires.\n• También se buscó unificar la visión partidaria y trazar estrategias claras frente al gobierno provincial de Axel Kicillof y las futuras batallas electorales.\n\n🔍 **Datos clave:**\n• **Evento:** Congreso Provincial de La Libertad Avanza (LLA).\n• **Fecha:** Se realizó este domingo, con una jornada de ocho horas de duración.\n• **Lugar:** El encuentro tuvo lugar en el Hotel Provincial (también conocido como NH Provincial) de Mar del Plata.\n• **Asistentes:** Convocó a cientos de referentes y dirigentes de LLA de diversos municipios bonaerenses, con estimaciones entre 700 y más de 1000 participantes.\n• **Figuras clave:** Contó con la presencia de Karina Milei, Sebastián Pareja (principal operador bonaerense), y Martín Menem (presidente de la Cámara de Diputados).\n• **Objetivo provincial:** Consolidar la presencia de LLA en la provincia de Buenos Aires, históricamente fuerte del kirchnerismo.\n\n⚡ **Desarrollo:**\n• El congreso buscó consolidar la organización partidaria, sellar fisuras internas y unificar a la \"tropa libertaria\" para enfrentar al peronismo en general y a Axel Kicillof en particular.\n• Se realizaron diversos talleres y paneles temáticos, abordando cuestiones como técnica legislativa, educación y gestión de consejos escolares, reforma electoral y discusión de presupuestos públicos.\n• Martín Menem y Eduardo “Lule” Menem estuvieron a cargo de un módulo especial sobre técnica parlamentaria y negociación para profesionalizar a los dirigentes.\n• La conducción de LLA enfatizó la necesidad de homogeneizar la acción política y alinear las decisiones provinciales con la estrategia presidencial, controlando la autonomía local.\n• Se observó una \"tregua\" entre facciones internas bonaerenses, como el sector de Sebastián Pareja y \"Las Fuerzas del Cielo\" de Santiago Caputo, en pos de la unidad.\n• Este encuentro marca una nueva fase de madurez para LLA, que opera como partido nacional desde fines de 2024, exigiendo mayor disciplina y articulación entre las 24 presidencias provinciales.\n• El cierre del evento estuvo a cargo de Pareja, Martín Menem y Karina Milei, quien tiene en la mira a Axel Kicillof como potencial competidor para 2027.\n\n💡 **¿Por qué importa?**\n• Este congreso consolida el rol de Karina Milei como la principal articuladora política y organizadora del partido, buscando profesionalizar y disciplinar a LLA en todo el país.\n• Es crucial para la estrategia de La Libertad Avanza de establecer una base partidaria sólida en las provincias, fundamental para la gobernabilidad actual y con miras a las próximas elecciones, incluyendo las presidenciales de 2027.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: Karina Milei encabeza una cumbre libertaria en Mar del Plata con los principales referentes bonaerenses",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-karina-milei-encabeza-cumbre-libertaria-mar-plata-principales-referentes-bonaerenses_0_WSwm3074ru.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 09:46:51"
        },
        {
          "titulo": "Congreso de LLA: Karina Milei reúne a la tropa libertaria en Mar del Plata",
          "link": "https://www.minutouno.com/politica/congreso-lla-karina-milei-reune-la-tropa-libertaria-mar-del-plata-n6219147",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 21:58:00"
        },
        {
          "titulo": "Karina Milei reúne a los referentes libertarios bonaerenses en Mar del Plata para ordenar la interna y estudiar la coyuntura política",
          "link": "https://www.perfil.com/noticias/politica/karina-milei-reune-a-los-referentes-libertarios-bonaerenses-en-mar-del-plata-para-ordenar-la-interna-y-estudiar-la-coyuntura-politica.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 20:58:00"
        },
        {
          "titulo": "Karina Milei llega a Mar del Plata para ordenar a La Libertad Avanza en PBA",
          "link": "https://www.ambito.com/politica/karina-milei-llega-mar-del-plata-unificar-la-libertad-avanza-pba-n6219120",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 18:48:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "papa_leon_xiv:_20251130",
      "tema": "Papa León XIV: gira Turquía-Líbano",
      "tema_normalizado": "papa leon xiv: gira turquia-libano",
      "resumen": "📌 **¿Qué está pasando?**\n• El Papa León XIV completó su primera gira internacional, visitando Turquía y luego Líbano, con mensajes de unidad, diálogo interreligioso y paz.\n• La visita buscó apoyar a las comunidades cristianas y fomentar la coexistencia en una región afectada por múltiples conflictos y crisis.\n\n🔍 **Datos clave:**\n• **Pontífice:** León XIV, el primer papa estadounidense.\n• **Destinos y fechas:** Turquía (3.5 días), Líbano (llegada el domingo, poco antes de las 15:40 hora local / 13:40 GMT).\n• **Población:** Turquía (86M hab., <100K cristianos); Líbano (6M hab., ~30% cristianos).\n• **Líderes religiosos:** Patriarca Ecuménico Bartolomé I (ortodoxo), Patriarca Sahak II (armenio).\n• **Autoridades políticas:** Presidente turco Recep Tayyip Erdogan; Presidente libanés Joseph Aoun, Primer Ministro Nawaf Salam, Jefe del Parlamento Nabih Berri.\n• **Contexto Líbano:** Profunda crisis económica y social desde 2019, conflicto palestino-israelí, alto el fuego (27 nov. 2024).\n• **Evento histórico:** Conmemoración de los 1.700 años del Primer Concilio Ecuménico de Nicea en Turquía.\n\n⚡ **Desarrollo:**\n• En Turquía, el Papa León XIV centró su agenda en el diálogo interreligioso y la unidad cristiana, firmando una declaración conjunta de paz con el Patriarca Bartolomé I.\n• Se comprometió a fortalecer los lazos católico-ortodoxos y avanzar hacia una fecha común para la celebración de la Pascua.\n• Visitó la Catedral Armenia Apostólica y la Mezquita Azul, donde, a diferencia de sus predecesores, no realizó una oración silenciosa, marcando un estilo propio.\n• Mencionó el \"valiente testimonio cristiano\" de los armenios en alusión a la masacre, manteniendo un tono diplomático en suelo turco.\n• En Líbano, fue recibido con honores militares y un masivo apoyo popular, siendo aclamado como \"mensajero de la paz\" pese a la inestabilidad.\n• Se reunió con las principales autoridades políticas del Líbano en el Palacio Presidencial.\n• Su itinerario libanés incluye una visita a la tumba de San Charbel, un encuentro ecuménico interreligioso y una misa multitudinaria para más de 100.000 fieles.\n• La visita ocurre en un Líbano profundamente afectado por la violencia y crisis encadenadas, incluyendo un reciente alto el fuego tras ataques israelíes.\n\n💡 **¿Por qué importa?**\n• La gira reafirma el compromiso del Vaticano con la paz y el diálogo en una región volátil.\n• La visita a Líbano, descrito como \"mensaje de fraternidad\", busca inspirar esperanza y unidad en sus profundas crisis.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "El papa León XIV llegó al Líbano para la segunda parte de su primera gira internacional",
          "link": "https://www.infobae.com/america/mundo/2025/11/30/el-papa-leon-xiv-llego-al-libano-para-la-segunda-parte-de-su-primera-gira-internacional/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 11:23:24"
        },
        {
          "titulo": "León XIV llegó al Líbano, zona de riesgo y segunda etapa de su primer viaje",
          "link": "https://www.lanacion.com.ar/el-mundo/leon-xiv-llego-al-libano-zona-de-riesgo-y-segunda-etapa-de-su-primer-viaje-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 10:47:49"
        },
        {
          "titulo": "El papa León XIV cerró su histórica visita a Turquía y partió hacia el Líbano con un fuerte mensaje de unidad y paz",
          "link": "https://www.ambito.com/mundo/leon-xiv-cerro-su-historica-visita-turquia-y-partio-el-libano-un-fuerte-mensaje-unidad-y-paz-n6219183",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-30 09:56:00"
        },
        {
          "titulo": "El Papa concluyó su visita a Turquía con otra visita al Patriarca Ortodoxo  y viajó a Beirut, capital del atormentado Líbano",
          "link": "https://www.clarin.com/mundo/papa-concluyo-visita-turquia-visita-patriarca-constantino-viajo-beirut-capital-atormentado-libano_0_5Y63Fuk5c8.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 09:02:24"
        },
        {
          "titulo": "Con un gesto rebelde, León XIV marca diferencias con Francisco en su visita a la Mezquita Azul",
          "link": "https://www.lanacion.com.ar/el-mundo/con-un-gesto-rebelde-leon-xiv-marca-diferencias-con-francisco-en-su-visita-a-la-mezquita-azul-nid29112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 03:38:07"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "Infobae",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tiroteos_masivos_en_20251130",
      "tema": "Tiroteos masivos en fiestas California",
      "tema_normalizado": "tiroteos masivos en fiestas california",
      "resumen": "📌 **¿Qué está pasando?**\n• Un tiroteo masivo y trágico ocurrió en Stockton, California, durante una reunión familiar que se celebraba en un salón de eventos.\n• El ataque resultó en la muerte de cuatro personas y dejó a entre diez y catorce heridas, incluyendo niños y adultos.\n• Las autoridades han iniciado una investigación exhaustiva, señalando que los indicios preliminares sugieren que podría haberse tratado de un ataque dirigido.\n\n🔍 **Datos clave:**\n• **Víctimas mortales:** 4 personas perdieron la vida a causa de las heridas de bala.\n• **Heridos:** Aproximadamente 10 a 14 individuos recibieron disparos y fueron trasladados a hospitales cercanos.\n• **Ubicación exacta:** Un salón de fiestas en la cuadra 1900 de Lucile Avenue, Stockton, que comparte estacionamiento con otros negocios.\n• **Momento del incidente:** Ocurrió un sábado por la noche, poco antes de las 6:00 p.m. hora local, en pleno fin de semana de Acción de Gracias.\n• **Autoridad investigadora principal:** La Oficina del Sheriff del Condado de San Joaquín lidera la investigación.\n• **Portavoz clave:** Heather Brent, vocera de la Oficina del Sheriff, brindó la información inicial a los medios.\n• **Funcionario lamentando el hecho:** Jason Lee, vicealcalde de Stockton, expresó su consternación por la tragedia.\n\n⚡ **Desarrollo:**\n• La celebración familiar, descrita en algunas noticias como una fiesta de cumpleaños infantil, se vio abruptamente interrumpida por los disparos.\n• Desde un principio, la policía del condado de San Joaquín indicó que los primeros indicios sugerían un \"incidente selectivo\" o \"ataque dirigido\", pero el motivo específico del ataque aún se desconoce.\n• El presunto atacante logró huir de la escena del crimen, y hasta la fecha de las noticias, no se había informado de personas detenidas ni de sospechosos identificados.\n• Varias agencias federales, incluyendo el FBI y la Oficina de Alcohol, Tabaco, Armas de Fuego y Explosivos (ATF), se sumaron para apoyar la investigación local.\n• Las autoridades hicieron un llamado urgente a la comunidad para que cualquier persona con información, grabaciones de video o testimonios contacte de inmediato a la oficina del sheriff.\n• El gobernador de California, Gavin Newsom, fue informado sobre el tiroteo y su oficina aseguró que el estado monitorea la situación y coordina con las fuerzas del orden locales.\n• Este suceso se enmarca en un contexto de alta sensibilidad en Estados Unidos por la recurrencia de hechos de violencia armada, lo que intensifica los llamados a la prevención y al control de armas.\n\n💡 **¿Por qué importa?**\n• Este trágico evento resalta la grave problemática de la violencia armada en Estados Unidos, afectando directamente a eventos familiares y comunidades.\n• Subraya la urgencia de medidas de seguridad y la colaboración ciudadana para esclarecer estos crímenes y buscar justicia para las víctimas.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Una reunión familiar terminó en tragedia: cuatro muertos y diez heridos en un tiroteo en California",
          "link": "https://www.ambito.com/mundo/una-reunion-familiar-termino-tragedia-cuatro-muertos-y-diez-heridos-un-tiroteo-california-n6219184",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-30 10:03:00"
        },
        {
          "titulo": "Masacre en una fiesta de cumpleaños infantil en California: al menos 4 muertos y 14 heridos",
          "link": "https://www.minutouno.com/mundo/masacre-una-fiesta-cumpleanos-infantil-california-al-menos-4-muertos-y-14-heridos-n6219170",
          "fuente": "Minuto1",
          "fecha": "2025-11-30 08:38:00"
        },
        {
          "titulo": "Un hombre abrió fuego en un salón de fiestas en California: cuatro muertos y diez heridos",
          "link": "https://www.clarin.com/mundo/hombre-abrio-fuego-salon-fiestas-california-muertos-heridos_0_bumUyGkEwL.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 04:07:49"
        },
        {
          "titulo": "Tiroteo en Estados Unidos: murieron cuatro personas y 10 resultaron heridas por un tiroteo en un evento familiar",
          "link": "https://www.lanacion.com.ar/el-mundo/tiroteo-en-estados-unidos-murieron-cuatro-personas-y-10-resultaron-heridas-por-un-tiroteo-en-un-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 03:37:07"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "elecciones_presidenciales_en_20251130",
      "tema": "Elecciones presidenciales en Honduras: contexto y desarrollo",
      "tema_normalizado": "elecciones presidenciales en honduras: contexto y desarrollo",
      "resumen": "📌 **¿Qué está pasando?**\n• Honduras celebró recientes elecciones presidenciales con gran expectación y tensión.\n• Tres candidatos principales se encontraban en un virtual \"empate técnico\", lo que generó alta incertidumbre.\n• La jornada estuvo marcada por denuncias de posible fraude y una notoria injerencia política externa.\n\n🔍 **Datos clave:**\n• **6 millones** de hondureños habilitados para votar.\n• **3 principales candidatos:** Nasry Asfura (Partido Nacional), Rixi Moncada (Partido Libre, oficialista) y Salvador Nasralla (Partido Liberal).\n• **Presidenta saliente:** Xiomara Castro (progresista).\n• **Juan Orlando Hernández (JOH):** Expresidente hondureño, condenado por narcotráfismo en EE.UU., y foco de un polémico \"indulto\" de Donald Trump.\n• **Cargos a elegir:** Presidente y 3 vicepresidentes, 128 diputados y 298 alcaldes.\n• **Consejo Nacional Electoral (CNE):** Órgano encargado de supervisar y validar los resultados.\n\n⚡ **Desarrollo:**\n• Las elecciones se desarrollaron en un contexto de polarización política y bajo la sombra de la administración saliente.\n• La candidata oficialista, Rixi Moncada, representaba la continuidad del progresismo de Xiomara Castro, enfocándose en políticas sociales.\n• Nasry Asfura, del partido conservador, basó su campaña en la seguridad y la inversión en infraestructura.\n• Salvador Nasralla, del Partido Liberal, centró su discurso en la lucha contra la corrupción y el apoyo a las pymes.\n• La campaña recibió una inusual injerencia externa con los apoyos de Donald Trump y Javier Milei a Nasry Asfura.\n• Trump también generó controversia al anunciar un supuesto indulto para el expresidente Juan Orlando Hernández, lo que sacudió el panorama político.\n• El Consejo Nacional Electoral (CNE) instó a los candidatos y partidos a respetar los resultados preliminares y definitivos.\n• Observadores nacionales e internacionales (como la UE y la OEA) monitorearon el proceso electoral.\n\n💡 **¿Por qué importa?**\n• Estas elecciones son cruciales para definir el rumbo político y la estabilidad democrática de Honduras.\n• La marcada injerencia política externa y las denuncias de fraude generaron preocupación a nivel regional e internacional.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Elecciones en Honduras: se elige nuevo Presidente con tres candidatos en un \"empate técnico\" y denuncias de fraude",
          "link": "https://www.clarin.com/mundo/elecciones-honduras-elige-nuevo-presidente-candidatos-empate-tecnico-denuncias-fraude_0_HxGgSBgbQU.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 11:07:16"
        },
        {
          "titulo": "Incertidumbre, acusaciones cruzadas y la irrupción de Trump y Milei: Honduras va a las urnas bajo la lupa regional",
          "link": "https://www.lanacion.com.ar/el-mundo/incertidumbre-acusaciones-cruzadas-y-la-irrupcion-de-trump-y-milei-honduras-va-a-las-urnas-bajo-la-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 03:33:46"
        },
        {
          "titulo": "Elecciones en Honduras: la continuidad del progresismo o el recambio liberal",
          "link": "https://www.ambito.com/mundo/elecciones-honduras-la-continuidad-del-progresismo-o-el-recambio-liberal-n6219135",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 21:15:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina:_advertencias_onu_20251130",
      "tema": "Argentina: Advertencias ONU por DDHH",
      "tema_normalizado": "argentina: advertencias onu por ddhh",
      "resumen": "📌 **¿Qué está pasando?**\n• La Organización de las Naciones Unidas (ONU), a través de su Comité contra la Tortura, ha emitido una serie de advertencias a Argentina por un \"fuerte retroceso\" en materia de derechos humanos.\n• Las intimaciones de la ONU señalan una \"situación grave\" en el país debido a políticas represivas, detenciones arbitrarias, torturas y el accionar de fuerzas de seguridad en protestas.\n• Estas advertencias surgen en un contexto donde el gobierno actual ha votado en contra de resoluciones para erradicar la tortura y ha puesto en cuestión cifras históricas de desaparecidos.\n\n🔍 **Datos clave:**\n• **Comité contra la Tortura (CAT) de la ONU:** Organismo que emitió las Observaciones Finales sobre Argentina.\n• **51ª sesión plenaria de la Tercera Comisión de la Asamblea General de la ONU:** Argentina votó en contra de una resolución internacional contra la tortura.\n• **169 naciones:** Respaldo internacional a la resolución contra la tortura, a la que Argentina se opuso junto a Estados Unidos e Israel.\n• **Alberto Baños:** Subsecretario de Derechos Humanos de la Nación, quien cuestionó la cifra de 30 mil desaparecidos y representó al gobierno ante la ONU.\n• **2017:** Creación del Comité Nacional para la Prevención de la Tortura (CNPT), un aspecto positivo destacado por la ONU.\n• **83° período de sesiones:** Instancia en Ginebra donde el CAT aprobó sus Observaciones Finales sobre Argentina.\n• **Jujuy (2023) y CABA (2024, 2025):** Ejemplos de represiones a movilizaciones sociales mencionadas en el informe de la ONU.\n\n⚡ **Desarrollo:**\n• La ONU expresó preocupación por el \"Protocolo Antipiquetes\" y el uso excesivo de la fuerza en manifestaciones, solicitando que las resoluciones del Ministerio de Seguridad se adecúen a estándares internacionales.\n• Se advirtió sobre el uso de comisarías para alojamientos prolongados, así como las condiciones severas en cárceles, incluyendo aislamientos superiores a 20 horas y restricciones de visitas familiares.\n• El gobierno de Javier Milei votó en contra de una resolución clave de la ONU sobre la erradicación de la tortura y los malos tratos, lo que fue calificado como un \"fuerte retroceso\" respecto al compromiso histórico del país.\n• El subsecretario Alberto Baños fue criticado por cuestionar la cifra de desaparecidos de la última dictadura y por su alineamiento internacional con Estados Unidos e Israel en temas de derechos humanos.\n• Una reciente manifestación en Casa Rosada, organizada por Asunción Benedict (hermana de un diputado oficialista), pidió el indulto para represores condenados por delitos de lesa humanidad.\n• La ONU también solicitó a Argentina poner fin a la detención de niñas, niños y adolescentes en comisarías y no reducir la edad mínima de responsabilidad penal.\n\n💡 **¿Por qué importa?**\n• Las advertencias de la ONU marcan un \"fuerte retroceso\" en el compromiso histórico de Argentina con los derechos humanos, lo que puede impactar su imagen internacional y el cumplimiento de obligaciones en esta materia.\n• Las políticas y declaraciones actuales del gobierno generan gran preocupación sobre la protección de la dignidad humana, la prevención de la tortura y el derecho a la protesta social.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "El Gobierno de Milei atrasa frente a la tortura",
          "link": "https://www.perfil.com/noticias/politica/el-gobierno-de-milei-atrasa-frente-a-la-tortura-por-martin-massad.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-30 04:31:21"
        },
        {
          "titulo": "La ONU intimó a la Argentina por detenciones arbitrarias, torturas y represión de protestas",
          "link": "https://www.minutouno.com/politica/la-onu-intimo-la-argentina-detenciones-arbitrarias-torturas-y-represion-protestas-n6219140",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 22:05:00"
        },
        {
          "titulo": "Anticomunismo y entusiasmo mileísta: las consignas de la marcha a favor de la libertad de los represores condenados",
          "link": "https://www.perfil.com/noticias/politica/anticomunismo-y-entusiasmo-mileista-las-consignas-de-la-marcha-a-favor-de-la-libertad-de-los-represores-condenados.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 19:40:53"
        },
        {
          "titulo": "Detenciones irregulares, operativos abusivos y represión a movilizaciones: las advertencias de la ONU a la Argentina",
          "link": "https://www.ambito.com/politica/detenciones-irregulares-operativos-abusivos-y-represion-movilizaciones-las-advertencias-la-onu-la-argentina-n6219121",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 19:34:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "impacto_economico_en_20251130",
      "tema": "Impacto económico en industria y empleo",
      "tema_normalizado": "impacto economico en industria y empleo",
      "resumen": "📌 **¿Qué está pasando?**\n*   La industria argentina, especialmente la manufacturera y metalúrgica, atraviesa un momento crítico debido a la combinación de una fuerte caída de la demanda interna y un significativo aumento de las importaciones.\n*   Esta situación está forzando el cierre de plantas productivas, la reducción de personal y una considerable pérdida de puestos de trabajo en sectores que históricamente fueron pilares de la economía.\n\n🔍 **Datos clave:**\n*   **40 empleados:** Despedidos por el cierre de la planta de la fábrica de muebles Color Living en Pacheco (Tigre), que argumentó caída de demanda y apertura de importaciones.\n*   **220 trabajadores:** Desvinculados por el cierre de la planta de electrodomésticos Whirlpool en Pilar, un caso que marcó un precedente en el sector.\n*   **10% de empleos:** Riesgo de pérdida para los aproximadamente 15.000 trabajadores del segmento de \"línea blanca\" (heladeras, lavarropas, etc.) si la actual tendencia importadora persiste hasta mediados de 2026.\n*   **15.000 puestos de trabajo:** Cantidad de empleos perdidos en la industria metalúrgica en los últimos 20 meses, según ADIMRA.\n*   **70% de aumento:** Crecimiento de las importaciones de productos metalúrgicos, lo que desplaza la fabricación nacional y presiona sobre las empresas locales.\n*   **4.7% de contracción:** Caída interanual promedio de la producción en el sector metalúrgico, con retrocesos que alcanzan el 15% en rubros como laminación y fundición.\n\n⚡ **Desarrollo:**\n*   El cierre de empresas como Color Living y Whirlpool se atribuye directamente a la caída del consumo masivo y la imposibilidad de las industrias locales de competir con productos importados más económicos.\n*   Los fabricantes de \"línea blanca\" señalan el \"costo argentino\" como un factor clave, haciendo que, por ejemplo, una heladera nacional sea hasta un 40% más cara que una importada, principalmente de China.\n*   La industria metalúrgica, que en un 98% está compuesta por PyMEs intensivas en empleo, sufre un deterioro visible, especialmente en Buenos Aires donde la caída de la actividad alcanza el 7.7%.\n*   El presidente de ADIMRA, Elio Del Re, alertó sobre el aluvión de productos extranjeros que está desplazando la fabricación nacional y empujando al cierre de varias empresas del rubro.\n*   Las compañías están buscando alternativas de reconversión, pero la opción más frecuente termina siendo el achique de personal, la reducción de líneas de producción o, en el peor de los casos, el cierre definitivo de plantas.\n\n💡 **¿Por qué importa?**\n*   La situación genera una profunda incertidumbre laboral para miles de familias y pone en riesgo la sostenibilidad del tejido productivo nacional, afectando especialmente a las PyMEs que son fuente de empleo calificado.\n*   Subraya la urgencia de establecer una política industrial sostenida que proteja y fortalezca la producción local, evitando la sustitución de bienes nacionales por importados y la consecuente desindustrialización.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Cierra una conocida fábrica de muebles: 40 empleados fueron despedidos",
          "link": "https://www.iprofesional.com/economia/442993-cierra-una-conocida-fabrica-de-muebles-40-empleados-fueron-despedidos",
          "fuente": "iProfesional",
          "fecha": "2025-11-30 11:16:00"
        },
        {
          "titulo": "Efecto China: fabricantes de lavarropas y heladeras dicen que \"si nada cambia\" se perdería el 10% de los puestos laborales",
          "link": "https://www.clarin.com/economia/efecto-china-fabricantes-lavarropas-heladeras-dicen-cambia-perderia-10-puestos-laborales_0_VlFavDMVx8.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 06:21:38"
        },
        {
          "titulo": "Metalúrgicos alertan por desplome de la producción, pérdida de empleo y avance importador",
          "link": "https://www.ambito.com/economia/metalurgicos-alertan-desplome-la-produccion-perdida-empleo-y-avance-importador-n6219133",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 20:42:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "ataque_propalestino_a_20251130",
      "tema": "Ataque propalestino a diario italiano",
      "tema_normalizado": "ataque propalestino a diario italiano",
      "resumen": "📌 **¿Qué está pasando?**\n• Activistas propalestinos asaltaron y vandalizaron la redacción del diario italiano 'La Stampa' en Turín el viernes, causando daños materiales significativos.\n• El ataque ocurrió mientras las oficinas estaban vacías debido a una huelga nacional de periodistas, por lo que no se reportaron heridos.\n• Las autoridades italianas han condenado enérgicamente el incidente, el cual se enmarca en un contexto de protestas propalestinas en el país.\n\n🔍 **Datos clave:**\n• **Diario afectado:** 'La Stampa', un periódico con sede en Turín, Italia.\n• **Fecha del ataque:** Viernes, coincidiendo con una huelga general en apoyo a Palestina.\n• **Número de implicados:** La Policía ha identificado hasta el momento a 34 personas de los más de cien asaltantes.\n• **Personalidades que condenaron:** La Primera Ministra Giorgia Meloni, el Presidente Sergio Mattarella y la secretaria del Partido Democrático, Elly Schlein.\n• **Figura clave mencionada:** Mohamed Shahin, imán de 47 años de la mezquita de Turín, con una orden de expulsión.\n\n⚡ **Desarrollo:**\n• El asalto a 'La Stampa' se originó de una manifestación propalestina que discurría pacíficamente en Turín, hasta que un grupo se desvió para irrumpir violentamente en el edificio del diario.\n• Los activistas causaron destrozos, forzaron puertas, rompieron mobiliario, arrojaron libros y documentos, y realizaron grafitis amenazantes como \"Periodistas terroristas. Sois los primeros de la lista\" y \"La prensa es cómplice del genocidio\".\n• La redacción se encontraba sin personal porque los periodistas habían secundado una huelga nacional convocada por la Federación Nacional de la Prensa Italiana (FNSI), exigiendo la renovación de un convenio colectivo vencido desde 2016.\n• La Primera Ministra Giorgia Meloni condenó el ataque como un acto \"muy grave\", enfatizando que \"la libertad de prensa es un pilar fundamental de nuestra democracia y debe defenderse en todo momento, sin ambigüedades\".\n• La Policía de Turín, junto con las fiscalías de Turín e Ivrea, está a cargo de la investigación, vinculando a los implicados identificados con activistas de centros sociales y grupos estudiantiles.\n• Una de las consignas de los asaltantes fue \"Shahin libre\", pidiendo la liberación del imán Mohamed Shahin, quien enfrenta una orden de expulsión.\n• El ataque se dio en un clima de movilizaciones en Italia; el sábado, una gran manifestación en Roma, con la participación de figuras como Greta Thunberg, exigió el cese de los suministros militares a Israel y denunció un \"genocidio en Palestina\".\n\n💡 **¿Por qué importa?**\n• Este incidente representa un ataque directo a la libertad de prensa en Italia, un derecho fundamental y pilar esencial de cualquier sociedad democrática.\n• Refleja la escalada de tensiones y la polarización en torno al conflicto palestino-israelí, mostrando cómo las protestas pueden derivar en actos de violencia contra instituciones de comunicación.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Giorgia Meloni condenó el ataque de manifestantes propalestinos contra la redacción del diario italiano ‘La Stampa’",
          "link": "https://www.infobae.com/america/mundo/2025/11/30/giorgia-meloni-condeno-el-ataque-de-manifestantes-propalestinos-contra-la-redaccion-del-diario-italiano-la-stampa/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 11:42:19"
        },
        {
          "titulo": "Activistas pro Palestina asaltaron y destrozaron la redacción de un diario en Italia",
          "link": "https://www.clarin.com/mundo/manifestantes-pro-palestina-asaltaron-destrozaron-redaccion-diario-italia_0_jYd5ycISjv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 21:24:47"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "billeteras_digitales_y_20251130",
      "tema": "Billeteras digitales y normas financieras",
      "tema_normalizado": "billeteras digitales y normas financieras",
      "resumen": "📌 **¿Qué está pasando?**\n• Las billeteras digitales están experimentando cambios importantes debido a nuevas regulaciones que afectan tanto sus rendimientos como la forma en que se supervisan sus transacciones.\n• Al mismo tiempo, el sector sigue expandiéndose con el lanzamiento de tarjetas de crédito propias y soluciones para la gestión de divisas internacionales.\n\n**🔍 Datos clave:**\n• **Resolución General N° 1092 de CNV:** Nueva normativa de la Comisión Nacional de Valores que impacta a los Fondos Comunes de Inversión (FCI) money market.\n• **1° de diciembre de 2025:** Fecha de entrada en vigencia de la nueva regulación de la CNV que afectará los rendimientos.\n• **20%:** Nuevo tope máximo para la inversión de FCI money market en cauciones bursátiles, bajando del 26% anterior.\n• **$2,4 billones:** Monto estimado de liquidez que deberá ser reasignado por la medida de la CNV.\n• **ARCA:** Agencia de Recaudación y Control Aduanero, encargada de fiscalizar las transferencias para evitar la evasión fiscal.\n• **Mercado Pago Mastercard:** Nueva tarjeta de crédito sin cargos de emisión, mantenimiento ni renovación anual.\n• **3 USDC/EURC:** Comisión por operaciones internacionales o depósitos en dólares/euros en DolarApp.\n\n**⚡ Desarrollo:**\n• La Comisión Nacional de Valores (CNV), a pedido del Banco Central (BCRA), ha limitado al 20% la inversión de los Fondos Comunes de Inversión (FCI) money market en cauciones bursátiles.\n• Esta medida implica que los gestores de fondos deberán reubicar $2,4 billones, lo que se espera que reduzca los rendimientos diarios que ofrecen las billeteras digitales a sus usuarios.\n• Por otro lado, la Agencia de Recaudación y Control Aduanero (ARCA) continúa fiscalizando transferencias en billeteras virtuales para prevenir la evasión fiscal y el lavado de dinero.\n• La ARCA solo puede supervisar plataformas con presencia física o acuerdos de intercambio de información en Argentina, dejando fuera a algunas como PayPal si no cumplen estos requisitos.\n• En el ámbito de servicios, Mercado Pago lanzó su tarjeta de crédito Mastercard, ofreciendo facilidades como cero costos de emisión o mantenimiento y cuotas sin interés en Mercado Libre.\n• DolarApp se consolidó como una opción para cobrar, guardar y usar dólares digitales, especialmente para trabajadores remotos, con comisiones por movimientos internacionales pero operaciones locales sin costo.\n• Estos desarrollos resaltan la importancia de que los usuarios estén informados sobre los límites, comisiones y normativas fiscales que rigen el uso de sus billeteras digitales y servicios financieros.\n\n**💡 ¿Por qué importa?**\n• Las nuevas regulaciones cambian las reglas del juego para las billeteras digitales, afectando directamente la rentabilidad que ofrecen a los usuarios y aumentando la supervisión estatal sobre los movimientos de dinero.\n• La aparición de nuevos productos como tarjetas de crédito y plataformas para divisas demuestra la evolución del sector, ofreciendo más opciones financieras, pero también la necesidad de entender bien cada norma y sus implicaciones.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Las billeteras digitales pagarán menos en diciembre: qué cambia con las tasas tras nueva norma de la CNV",
          "link": "https://www.ambito.com/finanzas/las-billeteras-digitales-pagaran-menos-diciembre-que-cambia-las-tasas-nueva-norma-la-cnv-n6219204",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-30 11:36:00"
        },
        {
          "titulo": "ARCA: la billetera virtual que el organismo no investigará en diciembre",
          "link": "https://www.minutouno.com/economia/arca-la-billetera-virtual-que-el-organismo-no-investigara-diciembre-n6218781",
          "fuente": "Minuto1",
          "fecha": "2025-11-30 08:52:00"
        },
        {
          "titulo": "¿Cómo funciona la tarjeta de crédito de Mercado Pago?",
          "link": "https://www.iprofesional.com/finanzas/442199-como-funciona-la-tarjeta-de-credito-de-mercado-pago",
          "fuente": "iProfesional",
          "fecha": "2025-11-30 06:58:00"
        },
        {
          "titulo": "DolarApp, el costo de recibir y usar dólares en Argentina",
          "link": "https://www.iprofesional.com/finanzas/442263-dolarapp-cuanto-cuesta-recibir-y-usar-dolares-en-argentina",
          "fuente": "iProfesional",
          "fecha": "2025-11-30 06:02:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "venezuela:_repatriacion_y_20251130",
      "tema": "Venezuela: Repatriación y tensiones con EE.UU.",
      "tema_normalizado": "venezuela: repatriacion y tensiones con ee.uu.",
      "resumen": "📌 **¿Qué está pasando?**\n*   El gobierno de Venezuela lanzó un \"plan especial\" para la repatriación de sus ciudadanos varados en el exterior.\n*   Esta medida surge en medio de una escalada de tensiones con Estados Unidos, tras la declaración del presidente Donald Trump de considerar el espacio aéreo venezolano como \"cerrado en su totalidad\".\n\n🔍 **Datos clave:**\n*   **Aerolíneas afectadas:** Iberia, Air Europa, Avianca, Turkish Airlines, Plus Ultra, Gol, TAP y Latam Colombia suspendieron operaciones o vieron sus permisos revocados.\n*   **Aerolíneas operativas:** Copa, Wingo, Boliviana de Aviación, Satena, Avior y Conviasa continuaban volando a Venezuela.\n*   **Buque militar:** El portaaviones nuclear USS Gerald R. Ford, nave insignia de EE.UU., fue desplegado en el Mar Caribe.\n*   **Dirigente opositora:** María Corina Machado, recientemente distinguida con el Premio Nobel de la Paz 2025, fue acusada por el gobierno venezolano de solicitar el bloqueo aéreo.\n\n⚡ **Desarrollo:**\n*   El gobierno de Nicolás Maduro calificó la advertencia de Trump como una \"amenaza explícita de uso de la fuerza\" y un \"acto hostil, unilateral y arbitrario\", e instó a la comunidad internacional a rechazarlo.\n*   La vicepresidenta Delcy Rodríguez afirmó que se activaron mecanismos multilaterales para exigir el cese inmediato de lo que consideró una \"acción ilegítima e ilícita\".\n*   La Administración Federal de Aviación de EE.UU. recomendó \"extremar la precaución\" al sobrevolar Venezuela, lo que provocó la cancelación masiva de vuelos internacionales.\n*   El \"plan especial\" busca tanto el regreso de venezolanos como la facilitación de itinerarios de salida, aunque sin precisiones sobre su implementación.\n*   Operadores turísticos, como Pegas Touristik de Rusia, redirigieron vuelos que iban a Isla Margarita (Venezuela) hacia Varadero (Cuba) debido a la \"potencial amenaza a la seguridad de vuelos civiles\".\n*   Las acciones de Trump fueron criticadas por contradicción, ya que su amenaza a Venezuela por narcotráfico coincidió con el anuncio de un indulto para Juan Orlando Hernández, ex presidente de Honduras condenado por este delito.\n*   Hernández fue acusado por la fiscalía de permitir el flujo de cocaína desde Venezuela a través de Honduras, utilizando el poder estatal para proteger el tráfico.\n*   Se reportó un vuelo inusual de un Airbus A319 (matrícula YV2984) de la aerolínea estatal Conviasa hacia la frontera con Brasil, aterrizando en Santa Elena de Uairén.\n\n💡 **¿Por qué importa?**\n*   La situación agudiza la crisis migratoria y humanitaria en Venezuela, impactando la vida de miles de ciudadanos que buscan regresar o salir del país.\n*   Incrementa la tensión geopolítica entre Venezuela y EE.UU., afectando la estabilidad regional y la seguridad del espacio aéreo en el Caribe.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Nicolás Maduro lanza un plan de repatriación en medio del cierre aéreo y la máxima tensión con EEUU",
          "link": "https://www.ambito.com/mundo/nicolas-maduro-lanza-un-plan-repatriacion-medio-del-cierre-aereo-y-la-maxima-tension-eeuu-n6219199",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-30 11:24:00"
        },
        {
          "titulo": "Bloqueo de Trump al espacio aéreo: Venezuela anuncia un \"plan especial\" para el regreso de sus ciudadanos y ya desvían vuelos",
          "link": "https://www.clarin.com/mundo/bloqueo-trump-espacio-aereo-venezuela-anuncia-plan-especial-regreso-ciudadanos-desvian-vuelos_0_ngv4udBjHb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-30 10:26:04"
        },
        {
          "titulo": "Donald Trump muestra contradicciones al anunciar el indulto de un narcotraficante y amenazar a Venezuela",
          "link": "https://www.clarin.com/mundo/donald-trump-muestra-contradicciones-anunciar-indulto-narcotraficante-amenazar-venezuela_0_lwKk5nqlNd.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 20:05:43"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}