{
  "fecha": "2025-11-15",
  "fecha_generacion": "2025-11-15T18:23:57.219911",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "politica_argentina:_monotributo_20251115",
      "tema": "Política Argentina: Monotributo Debate",
      "tema_normalizado": "politica argentina: monotributo debate",
      "resumen": "📌 **¿Qué está pasando?**\n• Se generó un intenso debate en Argentina sobre la posible eliminación del régimen del Monotributo.\n• El presidente Javier Milei negó rotundamente estas versiones, calificándolas de \"mentiras y operaciones\" mediáticas.\n• Sin embargo, figuras de la oposición han criticado la medida, propuesto alternativas y vinculado el debate a exigencias del Fondo Monetario Internacional (FMI).\n\n🔍 **Datos clave:**\n• **Monotributistas actuales:** Hay 4,7 millones de monotributistas en el país (según Michel), aunque otras fuentes mencionan 3 millones.\n• **Recaudación:** El Monotributo representa solo el 1,4% del total de la recaudación fiscal.\n• **Costo actual (categoría mínima):** Los monotributistas de la categoría más baja abonan $37.085 mensuales.\n• **Costo jubilación autónomos:** Si se eliminara el Monotributo, se debería pagar alrededor de $82.000 por jubilación de autónomos.\n• **FMI:** El diputado Guillermo Michel afirmó que la eliminación es un compromiso argentino con el FMI, mencionado en el Staff Report y el Acuerdo de Facilidades Extendidas.\n• **Propuesta alternativa:** El diputado Michel impulsó un proyecto llamado \"Simple\" para PyMEs, con un esquema simplificado.\n\n⚡ **Desarrollo:**\n• El Monotributo, creado en la década de los 90, es un sistema simplificado que permite a pequeños emprendedores, profesionales y comerciantes formalizarse y tributar IVA y Ganancias de forma unificada.\n• Los rumores sobre su eliminación surgieron de documentos internos del gobierno que analizaban una reforma tributaria y laboral, alineada con recomendaciones del FMI.\n• El diputado Guillermo Michel defendió el Monotributo, argumentando que afecta a millones de argentinos (85% en categorías bajas) y es una herramienta clave, especialmente en el interior del país.\n• Michel criticó que la posible eliminación surge de \"ideas improvisadas\" y exigencias del FMI, y propuso su \"Régimen Simple\" para evitar que PyMEs y emprendedores caigan en la informalidad.\n• Por otro lado, el presidente Javier Milei y el jefe de Gabinete Manuel Adorni desmintieron la eliminación, afirmando que los proyectos de reforma se están trabajando y se darán a conocer a su debido tiempo por canales oficiales.\n• Una eventual eliminación del Monotributo sin una reforma integral del Régimen General impactaría negativamente, obligando a enfrentar mayores costos, como la jubilación de autónomos y la necesidad de una medicina prepaga.\n• Además, implicaría mayores exigencias administrativas (declaraciones de IVA y Ganancias separadas) y la pérdida de la unificación de Ingresos Brutos y tasas municipales.\n• Expertos tributaristas advierten que esta medida podría aumentar la informalidad y dejar a muchas personas sin cobertura médica ni previsional.\n\n💡 **¿Por qué importa?**\n• El Monotributo es vital para la formalización y el funcionamiento económico de millones de pequeños contribuyentes, emprendedores y profesionales en Argentina.\n• Su eliminación sin una alternativa viable y adecuada generaría un impacto socioeconómico negativo, aumentando la informalidad, la complejidad fiscal y dejando a gran parte de la población sin acceso a sistemas de salud y previsión social.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "El diputado Guillermo Michel defendió el monotributo y propuso establecer un \"régimen Simple\" para las pymes",
          "link": "https://www.ambito.com/politica/el-diputado-guillermo-michel-defendio-el-monotributo-y-propuso-establecer-un-regimen-simple-las-pymes-n6214235",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 14:04:00"
        },
        {
          "titulo": "Javier Milei negó que vaya a eliminar el monotributo: \"Mentiras y operaciones\"",
          "link": "https://www.minutouno.com/economia/javier-milei-nego-que-vaya-eliminar-el-monotributo-mentiras-y-operaciones-n6214177",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 09:00:00"
        },
        {
          "titulo": "Monotributo: qué pasará con los contribuyentes si se elimina el Régimen Simplificado",
          "link": "https://www.ambito.com/economia/monotributo-que-pasa-los-contribuyentes-si-se-elimina-el-regimen-simplificado-n6214050",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 07:00:00"
        },
        {
          "titulo": "Michel: “La política tributaria no se define acá”",
          "link": "https://www.perfil.com/noticias/economia/michel-la-politica-tributaria-no-se-define-aca.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 04:02:39"
        },
        {
          "titulo": "Milei: “La eliminación del monotributo es una mentira de los medios”",
          "link": "https://www.perfil.com/noticias/economia/milei-la-eliminacion-del-monotributo-es-una-mentira-de-los-medios.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:46:18"
        },
        {
          "titulo": "Javier Milei desmintió el fin del monotributo: \"Son mentiras y operaciones de delincuentes\"",
          "link": "https://www.ambito.com/economia/javier-milei-desmintio-el-fin-del-monotributo-son-mentiras-y-operaciones-delincuentes-n6214092",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 21:52:00"
        },
        {
          "titulo": "Milei negó la eliminación del Monotributo y apuntó contra \"periodistas mentirosos\"",
          "link": "https://www.iprofesional.com/impuestos/441966-milei-nego-eliminacion-monotributo-y-apunto-contra-periodistas-mentirosos",
          "fuente": "iProfesional",
          "fecha": "2025-11-14 19:37:00"
        },
        {
          "titulo": "Javier Milei: \"La eliminación del Monotributo es una mentira inventada por los medios para generar ruido\"",
          "link": "https://www.perfil.com/noticias/economia/javier-milei-argentina-ya-esta-en-condiciones-de-volver-al-mercado-de-capitales.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 19:19:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Perfil",
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acuerdo_comercial_argentina-eeuu_20251115",
      "tema": "Acuerdo Comercial Argentina-EEUU",
      "tema_normalizado": "acuerdo comercial argentina-eeuu",
      "resumen": "📌 **¿Qué está pasando?**\n*   Argentina y Estados Unidos anunciaron un \"Marco de Acuerdo de Comercio Recíproco e Inversión\" para fortalecer sus lazos económicos.\n*   Este entendimiento busca abrir mercados, reducir barreras comerciales y alinear regulaciones clave entre ambos países.\n*   Mientras el sector empresarial argentino celebró el acuerdo, agricultores y ganaderos de EE.UU. expresaron preocupación y se sintieron \"traicionados\".\n\n🔍 **Datos clave:**\n*   **Cuota de carne vacuna:** Se evalúa un aumento de la cuota de importación de carne argentina a EE.UU., de 20.000 a 80.000 toneladas anuales.\n*   **AmCham:** Las empresas de la Cámara de Comercio de EE.UU. en Argentina (más de 700) aportan el 24% del PBI y generan el 45% de las exportaciones del país.\n*   **Plazo para carne aviar:** Argentina se comprometió a facilitar el ingreso de carne aviar estadounidense en el plazo de un año.\n*   **47% de las exportaciones:** Este porcentaje de las exportaciones argentinas compite directamente con productos de EE.UU.\n\n⚡ **Desarrollo:**\n*   El acuerdo es, por el momento, un \"entendimiento político\" o marco general, y los \"detalles específicos\" o \"letra chica\" aún no fueron publicados y serían confidenciales.\n*   Empresarios argentinos de AEA y la UIA celebraron el pacto como un paso \"en la dirección correcta\" para integrar a Argentina con economías occidentales y promover el desarrollo industrial.\n*   AmCham respaldó el acuerdo como una \"señal contundente de confianza mutua\" que posiciona a Argentina en nuevas cadenas de valor globales como el \"nearshoring\" y \"friendshoring\".\n*   Productores agrícolas y ganaderos de EE.UU., particularmente los de carne y soja, manifestaron su enfado, temiendo un impacto negativo en sus precios y mercados.\n*   Argentina otorgará acceso preferencial a bienes estadounidenses como medicamentos, productos químicos, maquinaria, tecnología, dispositivos médicos, vehículos y una amplia gama de productos agrícolas.\n*   EE.UU., a cambio, eliminará aranceles recíprocos sobre ciertos recursos naturales no disponibles en su territorio e insumos farmacéuticos no patentados de origen argentino.\n*   Argentina se comprometió a eliminar licencias de importación, el \"impuesto estadístico\" para bienes de EE.UU., y a aceptar estándares y certificaciones estadounidenses (ej. FDA) sin evaluaciones adicionales.\n*   El acuerdo también incluye cooperación en minerales críticos, propiedad intelectual, y mecanismos para estabilizar el mercado global de soja, donde ambos países son grandes productores.\n*   La implementación del acuerdo no tiene plazos definidos y requerirá la aprobación del Congreso argentino, lo que podría implicar modificar leyes aduaneras y de comercio internacional.\n\n💡 **¿Por qué importa?**\n*   Este acuerdo busca una reorientación estratégica de la política comercial argentina, buscando una mayor integración con las economías occidentales y fomentando la inversión.\n*   Su impacto potencial abarca desde la modificación de barreras arancelarias y no arancelarias hasta la generación de empleo, pero también podría aumentar la competencia en sectores sensibles para ambos países.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Agricultores y ganaderos de EE.UU. están furiosos por el acuerdo comercial: \"Trump nos traicionó por Argentina\"",
          "link": "https://www.clarin.com/economia/agricultores-ganaderos-eeuu-furiosos-acuerdo-comercial-trump-traiciono-argentina_0_QBsy71YDH8.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 13:13:34"
        },
        {
          "titulo": "Empresarios de AEA celebraron el acuerdo comercial con EEUU",
          "link": "https://www.ambito.com/economia/empresarios-aea-celebraron-el-acuerdo-comercial-eeuu-n6214206",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 11:31:00"
        },
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: el Presidente podría viajar otra vez a Estados Unidos para la firma del acuerdo comercial con el gobierno de Trump",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-presidente-podria-viajar-vez-estados-unidos-firma-acuerdo-comercial-gobierno-trump_0_uRkkHA2TOh.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 08:10:03"
        },
        {
          "titulo": "La Rosada no sabe cuándo se aplicará el acuerdo con EE.UU.",
          "link": "https://www.perfil.com/noticias/politica/la-rosada-no-sabe-cuando-se-aplicara-el-acuerdo-con-eeuu.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 02:27:56"
        },
        {
          "titulo": "La UIA celebró el acuerdo comercial con EEUU: \"Promoverá el desarrollo industrial integrándose a los países occidentales\"",
          "link": "https://www.ambito.com/economia/la-uia-celebro-el-acuerdo-comercial-eeuu-promovera-el-desarrollo-industrial-integrandose-los-paises-occidentales-n6214132",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 21:04:00"
        },
        {
          "titulo": "AmCham celebró el pacto comercial de Milei con Estados Unidos",
          "link": "https://www.perfil.com/noticias/politica/amcham-celebro-el-pacto-comercial-de-milei-con-estados-unidos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 19:24:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Perfil",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "mercado_cambiario_argentina:_20251115",
      "tema": "Mercado Cambiario Argentina: Dólar",
      "tema_normalizado": "mercado cambiario argentina: dolar",
      "resumen": "📌 **¿Qué está pasando?**\n*   El mercado cambiario argentino presenta una complejidad de múltiples cotizaciones del dólar, muy por encima del valor oficial, reflejando inestabilidad y restricciones.\n*   Entidades como el Banco Central investigan activamente operaciones en el mercado paralelo, incluyendo casos de presunto abastecimiento ilegal.\n*   Economistas analizan la situación actual, proyectan futuros valores del dólar y critican algunas decisiones gubernamentales en materia cambiaria.\n\n🔍 **Datos clave:**\n*   **Dólar Blue (15/11/2025):** $1.410 (compra) / $1.430 (venta).\n*   **Dólar Oficial (14/11/2025):** $1.375 (compra) / $1.425 (venta).\n*   **Dólar Tarjeta y Ahorro (15/11/2025):** $1.852,50, compuesto por el dólar oficial más un 60% de impuestos (30% Impuesto País + 30%/45% Ganancias).\n*   **Dólar MEP (15/11/2025):** $1.450,50 (compra) / $1.456,10 (venta), con una brecha del 3% respecto al blue.\n*   **Dólar CCL (15/11/2025):** $1.484,40 (compra) / $1.485,50 (venta), herramienta financiera para sacar divisas legalmente.\n*   **Arg Exchange:** Casa de cambio investigada por el BCRA, que en 2023 vendió US$250 millones sin justificación de fondos.\n*   **Carlos Melconian:** Economista que pronostica un dólar \"sostenible\" entre $1.500 y $2.000, y califica la remoción del cepo para personas en abril como \"mala praxis\".\n*   **Scott Bessent:** Secretario del Tesoro de EE.UU., a quien Melconian atribuye una intervención crucial para evitar un \"infarto cambiario\" en Argentina.\n\n⚡ **Desarrollo:**\n*   El Banco Central investiga a la casa de cambio Arg Exchange, asociada a Elías Piccirillo (\"El rey del dólar blue\"), por adquirir divisas a valor oficial y presuntamente destinarlas al mercado paralelo durante 2023, en el auge del \"cepo\".\n*   La Argentina cuenta con distintos tipos de dólar debido a las restricciones cambiarias implementadas desde 2011 y endurecidas en los últimos años.\n*   El dólar blue, también llamado \"dólar paralelo\" o \"informal\", opera por fuera del circuito bancario y sus valores no tienen límites oficiales.\n*   Los dólares MEP y Contado Con Liquidación (CCL) son opciones financieras legales para adquirir divisas mediante la compra-venta de bonos, siendo el MEP una alternativa de atesoramiento y el CCL una vía para sacar fondos del país.\n*   El dólar tarjeta y el dólar ahorro incorporan recargos impositivos sobre el dólar oficial minorista, elevando su valor para gastos en el exterior o la compra mensual de divisas permitida.\n*   Carlos Melconian ha señalado una salida de capitales \"sin precedentes\" en los últimos seis meses y la ineficacia de la apertura del cepo para personas.\n*   La asistencia de Estados Unidos fue vital para evitar una crisis cambiaria mayor, según la visión del economista.\n\n💡 **¿Por qué importa?**\n*   La multiplicidad de valores del dólar genera confusión y distorsiones en la economía, afectando la planificación financiera de ciudadanos y empresas.\n*   Las investigaciones sobre el mercado paralelo son clave para la transparencia financiera y para que el Banco Central pueda gestionar adecuadamente las reservas del país.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Una empresa de Piccirillo vendió US$250 millones en un año: el “pasa manos” y los secretos del blue",
          "link": "https://www.lanacion.com.ar/politica/una-empresa-de-piccirillo-vendio-us250-millones-en-un-ano-el-pasa-manos-y-los-secretos-del-blue-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 10:32:36"
        },
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-sabado-15-noviembre_0_evqCD1CeIb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar ahorro hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ahorro-hoy-cotiza-sabado-15-noviembre_0_J0Phon326I.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-sabado-15-noviembre_0_6qdWTJbqAR.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-sabado-15-noviembre_0_U33X9kYHva.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:05:01"
        },
        {
          "titulo": "Euro hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/euro-hoy-cotiza-sabado-15-noviembre_0_TuNA2ciREU.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:00:01"
        },
        {
          "titulo": "Melconian: “El dólar entre $ 1.500 y $ 2.000 se la banca”",
          "link": "https://www.perfil.com/noticias/economia/melconian-el-dolar-entre-1500-y-2000-se-la-banca.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:44:58"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este sábado 15 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-sabado-15-noviembre-n6214058",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 00:00:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este viernes 14 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-viernes-14-noviembre-n6213811",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 21:03:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este viernes 14 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-viernes-14-noviembre-n6213692",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 20:57:00"
        },
        {
          "titulo": "Para Melconian, el dólar se va hasta los $ 2000: \"Bessent evitó el infarto\"",
          "link": "https://www.iprofesional.com/finanzas/441963-para-carlos-melconian-precio-dolar-se-va-hasta-2000-pesos-scott-bessent-evito-infarto-cambiario",
          "fuente": "iProfesional",
          "fecha": "2025-11-14 18:57:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Clarín",
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "La Nación",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_corrupcion_andis/spagnuolo_20251115",
      "tema": "Causa Corrupción Andis/Spagnuolo",
      "tema_normalizado": "causa corrupcion andis/spagnuolo",
      "resumen": "📌 **¿Qué está pasando?**\n• La Justicia investiga una grave causa de corrupción en la Agencia Nacional de Discapacidad (ANDIS) que involucra a exfuncionarios y empresarios.\n• Se descubrió un entramado para desviar fondos públicos mediante direccionamiento de compras, sobreprecios, cobro de sobornos y posible lavado de activos.\n• El ex titular de ANDIS, Diego Spagnuolo, y otras 14 personas han sido citadas a declaración indagatoria por el fiscal Franco Picardi.\n\n🔍 **Datos clave:**\n• **Diego Spagnuolo:** Ex titular de ANDIS, citado a indagatoria.\n• **Miguel Ángel Calvete:** Operador paraestatal clave, vinculado a droguerías y con estrecho vínculo con Spagnuolo.\n• **Sergio Daniel Mastropietro:** Empresario de aviación y socio de Fred Machado, apuntado como responsable del lavado de dinero.\n• **5 millones de pesos:** Monto de pagos sospechosos que habría recibido Spagnuolo, relacionados con un viaje a Israel.\n• **15 personas:** Cantidad total de implicados citados a indagatoria.\n• **10 de septiembre de 2025:** Fecha en que Calvete envió archivos de transferencias a Mastropietro por cientos de millones de pesos.\n• **Agosto:** Mes en que se inició la causa tras la difusión de audios.\n\n⚡ **Desarrollo:**\n• La investigación del fiscal Franco Picardi reveló una \"organización delictiva\" que afectaba directamente al Programa Incluir Salud y a personas con discapacidad.\n• Las maniobras incluían favorecer a droguerías como Profarma S.A., Prolite Orthopedics S.R.L. y Probock S.R.L. con adjudicaciones irregulares.\n• Sergio Daniel Mastropietro utilizaba su empresa Baires Fly S.A. para mover y legitimar los fondos, emitiendo facturas falsas por \"compra de kilómetros nacionales\".\n• Las pruebas incluyen imágenes de Spagnuolo visitando a Calvete con una mochila y conversaciones en chats sobre pagos de millones de pesos.\n• Daniel Garbellini, ex mano derecha de Spagnuolo y ex titular del Programa Incluir Salud, también está implicado por instaurar un \"circuito paralelo de coimas\".\n• Un grupo de WhatsApp denominado \"Grupo Museo\", creado en febrero de 2022, evidenció la búsqueda de un organismo público (\"caja estatal\") por parte de Atchabahian, Garbellini y otros.\n• Pablo Atchabahian, ex Director Nacional de Acceso a los Servicios de Salud, cuya detención fue ordenada, daba órdenes a Garbellini sobre pagos y contrataciones.\n• En los chats se menciona a Spagnuolo como quien \"habría pedido la ANDIS\" y a Karina Milei como \"la que define todo\", aunque el fiscal aclaró que no están imputados.\n• El abogado Gregorio Dalbón, denunciante inicial, advirtió públicamente al presidente Javier Milei y a su hermana Karina en el marco de la causa.\n• Los audios que iniciaron la causa relataban un presunto mecanismo de retornos del 3% por parte de droguerías.\n\n💡 **¿Por qué importa?**\n• Este caso expone un grave entramado de corrupción que habría desviado fondos públicos esenciales para la salud y bienestar de las personas con discapacidad, un sector vulnerable.\n• La investigación busca determinar responsabilidades políticas, administrativas y penales, enviando un mensaje sobre la transparencia en la gestión de fondos estatales.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Spagnuolo lo visitó. Un socio de Fred Machado es apuntado como quien lavaba el dinero de las maniobras de corrupción",
          "link": "https://www.lanacion.com.ar/politica/spagnuolo-lo-visito-un-socio-de-fred-machado-es-apuntado-como-quien-lavaba-el-dinero-de-las-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 14:51:08"
        },
        {
          "titulo": "Tras el llamado a indagatoria a Spagnuolo, el abogado de Cristina Kirchner advirtió a Milei: “Voy por vos y por tu hermana\"",
          "link": "https://www.perfil.com/noticias/politica/tras-el-llamado-a-indagatoria-a-spagnuolo-el-abogado-de-cristina-kirchner-advirtio-a-milei-voy-por-vos-y-por-tu-hermana.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 10:27:33"
        },
        {
          "titulo": "Presuntas coimas en Andis: citan a Diego Spagnuolo a indagatoria como parte de un entramado “criminal”",
          "link": "https://www.perfil.com/noticias/politica/presuntas-coimas-en-andis-citan-a-diego-spagnuolo-a-indagatoria-como-parte-de-un-entramado-criminal.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 02:29:40"
        },
        {
          "titulo": "ANDIS: El círculo íntimo del \"Grupo Museo\", la casa de Calvete y la búsqueda de una \"caja estatal\" para gestionar intereses particulares",
          "link": "https://www.ambito.com/politica/andis-el-circulo-intimo-del-grupo-museo-la-casa-calvete-y-la-busqueda-una-caja-estatal-gestionar-intereses-particulares-n6214150",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 22:13:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "La Nación",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_argentina:_actividad_20251115",
      "tema": "Política Argentina: Actividad Santilli",
      "tema_normalizado": "politica argentina: actividad santilli",
      "resumen": "📌 **¿Qué está pasando?**\n• Diego Santilli, Ministro del Interior, realiza una gira federal por distintas provincias argentinas.\n• Su principal misión es buscar el apoyo de los gobernadores para el Presupuesto 2026 y las reformas que el Gobierno Nacional quiere impulsar.\n• Durante su primera semana en el cargo, visitó Neuquén y Mendoza, reuniéndose con sus respectivos gobernadores.\n\n🔍 **Datos clave:**\n• **Funcionario clave:** Diego Santilli (Ministro del Interior).\n• **Gobernadores visitados:** Rolando Figueroa (Neuquén) y Alfredo Cornejo (Mendoza).\n• **Reforma principal:** Reforma laboral, inspirada en el convenio colectivo de Vaca Muerta.\n• **Modelo de Vaca Muerta:** Acuerdo de 2017 con Guillermo Pereyra (Sindicato Petróleo y Gas Privado).\n• **Crédito gestionado:** Nación actuó como contragarantía para un préstamo de USD 75 millones a Mendoza para obras de agua.\n• **Trabajadores (según Santilli):** 6 millones formales privados, 3 millones públicos, más de 9 millones informales.\n• **Proyectos en discusión:** Presupuesto 2026, reforma laboral, tributaria y nuevo código penal.\n\n⚡ **Desarrollo:**\n• Santilli fue encomendado por el Presidente Javier Milei para coordinar agendas entre las provincias y Nación.\n• La gira busca generar consensos para \"modernizar\" la economía, bajar impuestos y crear empleo formal.\n• La reforma laboral es un eje central; se espera que ingrese próximamente y se base en el diálogo con diferentes sectores.\n• El modelo a seguir es el Convenio Colectivo de Trabajo (CCT) petrolero de Vaca Muerta, que Santilli considera clave para el crecimiento del sector.\n• Este CCT de Vaca Muerta, firmado en 2017, permitió reorganizar turnos y reducir \"horas taxi\" para aumentar la inversión y empleo.\n• El ministro argumenta que la reforma laboral busca incluir a los más de 9 millones de trabajadores informales, dándoles acceso a derechos como jubilación y salud.\n• En Mendoza, Santilli aseguró el respaldo de Nación para un crédito de USD 75 millones para obras hídricas.\n• Los gobernadores esperan que Nación libere fondos para obras públicas pendientes a cambio de su apoyo en el Congreso.\n• Santilli subraya la necesidad de escuchar las agendas regionales y promover reformas estructurales para el país.\n\n💡 **¿Por qué importa?**\n• La actividad de Santilli es fundamental para el Gobierno, ya que busca asegurar los apoyos legislativos necesarios para aprobar reformas cruciales.\n• La propuesta de reforma laboral, basada en el modelo de Vaca Muerta, podría generar un impacto significativo en el mercado de trabajo y la economía argentina.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Diego Santilli se reunió con el gobernador Rolando Figueroa en Neuquén",
          "link": "https://www.ambito.com/politica/diego-santilli-sigue-su-gira-federal-y-se-reune-neuquen-el-gobernador-rolando-figueroa-n6214195",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 14:33:00"
        },
        {
          "titulo": "Diego Santilli viajó a Neuquén y reveló cuál es el modelo que mira el Gobierno para la reforma laboral",
          "link": "https://www.infobae.com/politica/2025/11/15/diego-santilli-viajo-a-neuquen-y-revelo-cual-es-el-modelo-que-mira-el-gobierno-para-la-reforma-laboral/",
          "fuente": "Infobae",
          "fecha": "2025-11-15 14:12:32"
        },
        {
          "titulo": "Santilli terminó su primera semana de “peregrinación” federal",
          "link": "https://www.perfil.com/noticias/politica/santilli-termino-su-primera-semana-de-peregrinacion-federal.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:25:44"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "mercado_financiero_argentina:_20251115",
      "tema": "Mercado Financiero Argentina: Deuda/Riesgo País",
      "tema_normalizado": "mercado financiero argentina: deuda/riesgo pais",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina experimenta un creciente optimismo en los mercados financieros, con perspectivas de baja del riesgo país y suba de acciones.\n• Este escenario favorable se debe a un importante ingreso de capitales que tiende a estabilizar el tipo de cambio.\n• La \"city\" ya anticipa una posible vuelta de Argentina a los mercados internacionales de deuda para 2026, aunque sujeta a una serie de pasos previos clave.\n\n🔍 **Datos clave:**\n• **Riesgo País (14/11/2025):** Cerró en 612 puntos básicos, con un mínimo reciente de 596 puntos el 10/11/2025, según J.P. Morgan Chase & Co.\n• **Umbral de retorno a mercados:** Entre 400 y 500 puntos básicos para acceder a financiamiento voluntario.\n• **Vencimientos de deuda (2026):** Se proyectan aproximadamente u$s26.000 millones, incluyendo u$s11.000 millones en intereses.\n• **Ingreso de divisas:** u$s2.900 millones en Obligaciones Negociables en los primeros 15 días de noviembre, un récord para el gobierno actual.\n• **Reservas netas BCRA:** Se estiman en u$s12.000 millones negativas.\n• **Dólar previsto:** Se proyecta entre $1.320 y $1.360, con una inflación anual esperada del 20% en 12 meses.\n\n⚡ **Desarrollo:**\n• El gobierno actual ha superado exitosamente el ajuste fiscal inicial y la salida del \"crawling peg\", lo que genera confianza en los mercados.\n• La \"city\" prevé tres pasos antes de volver a los mercados: mejora del rendimiento de los bonos (posiblemente con recompra de deuda), ajustes en el esquema cambiario para enero (tras revisión del FMI), y capacidad del sector público para comprar reservas sin emitir pesos para marzo/abril.\n• El ministro de Economía, Luis Caputo, ha mencionado un plan integral que incluye recompras de deuda, acumulación de reservas y ajustes cambiarios.\n• Un acuerdo comercial con EE.UU., un swap de u$s20.000 millones y financiamiento de bancos americanos alivian la preocupación por el pago de la deuda.\n• No sería necesario acumular u$s9.000 millones en reservas del BCRA para honrar la deuda gracias a estos acuerdos, lo que permite enfocar esfuerzos en la actividad económica.\n• La acumulación de reservas se priorizaría cuando la actividad económica impulse una mayor demanda de pesos, evitando así un potencial déficit cuasifiscal.\n• La volatilidad del Riesgo País refleja una combinación de optimismo por la recompra de deuda y cautela ante la necesidad de consolidar la estabilidad macroeconómica y lograr acuerdos legislativos.\n\n💡 **¿Por qué importa?**\n• Una reducción sostenida del Riesgo País es crucial para disminuir el costo del endeudamiento de Argentina y reabrir su acceso al financiamiento externo.\n• La estabilización macroeconómica, el fomento de la inversión y una gestión eficaz de la deuda son fundamentales para la recuperación económica y la mejora de la confianza inversora a largo plazo en el país.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Lo que viene: nuevo piso para el dólar y oportunidad de inversión en bonos por riesgo país en caída",
          "link": "https://www.iprofesional.com/finanzas/441927-guru-de-la-city-preve-que-nuevo-piso-del-dolar-sera-de",
          "fuente": "iProfesional",
          "fecha": "2025-11-15 07:38:00"
        },
        {
          "titulo": "La city ya le pone fecha a la vuelta de la Argentina a los mercados de deuda: cuáles son los tres pasos previos",
          "link": "https://www.ambito.com/economia/la-city-ya-le-pone-fecha-la-vuelta-la-argentina-los-mercados-deuda-cuales-son-los-tres-pasos-previos-n6213983",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 07:00:00"
        },
        {
          "titulo": "A cuánto cotizó el Riesgo País hoy, 14 de noviembre de 2025 a35",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cotizo-el-riesgo-pais-hoy-14-de-noviembre-de-2025-a35.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 20:10:02"
        },
        {
          "titulo": "Riesgo país: a qué nivel debería caer para que la Argentina retorne al mercado de deuda, según la city",
          "link": "https://www.ambito.com/finanzas/riesgo-pais-que-nivel-deberia-caer-que-la-argentina-retorne-al-mercado-deuda-segun-la-city-n6213092",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 19:51:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Perfil",
        "iProfesional",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_de_vido:_20251115",
      "tema": "Causa De Vido: Condiciones Detención",
      "tema_normalizado": "causa de vido: condiciones detencion",
      "resumen": "📌 **¿Qué está pasando?**\n*   El exministro Julio De Vido ingresó a prisión en el penal federal de Ezeiza tras la confirmación de su condena a cuatro años por la Tragedia de Once.\n*   Su esposa, Alessandra Minnicelli, denunció públicamente graves condiciones de detención y malos tratos en el Hospital Penitenciario Central (HPC) de Ezeiza.\n*   Las quejas principales incluyen la falta de acceso a medicación esencial, una dieta inadecuada para su diabetes y severas restricciones en su día a día, calificando la situación de \"gravísima\".\n\n🔍 **Datos clave:**\n*   **Condena:** 4 años de prisión por administración fraudulenta en la Tragedia de Once (2012).\n*   **Edad de De Vido:** 75 años al momento de su detención (cumplirá 76 el 26 de diciembre).\n*   **Lugar de detención:** Hospital Penitenciario Central (HPC) de Ezeiza.\n*   **Fecha de ingreso:** Jueves 13 de diciembre por la tarde.\n*   **Jueces de la Corte Suprema:** Horacio Rosatti, Carlos Rosenkrantz y Ricardo Lorenzetti.\n\n⚡ **Desarrollo:**\n*   La Corte Suprema de Justicia dejó firme la sentencia contra De Vido, considerándolo partícipe necesario del delito de administración fraudulenta en perjuicio de la administración pública.\n*   Su defensa, a cargo de Maximiliano Rusconi, calificó la decisión de la Corte como \"arbitraria y violatoria de los derechos humanos fundamentales\".\n*   La defensa había solicitado prisión domiciliaria, citando diversas enfermedades crónicas como diabetes insulinodependiente, hipertensión, vasculopatía y problemas respiratorios; esta petición fue denegada inicialmente por el Tribunal Oral Federal N°4.\n*   Minnicelli informó que a De Vido no se le permitió acceder a sus pertenencias ni a su bolso, quedándose solo con una camiseta térmica en un clima de altas temperaturas.\n*   Alertó sobre una alimentación inapropiada para un diabético, mencionando el ofrecimiento de cinco panes en el desayuno, lo cual calificó de \"veneno\" para su condición.\n*   Además, se le habría negado acceso a agua caliente para preparar mate cocido y la posibilidad de ducharse, limitando también su comunicación exterior a un único teléfono con tarjeta y horarios restringidos.\n*   Frente a esta situación, se realizó una presentación judicial y el juez interviniente envió un oficio al Hospital Penitenciario para investigar las denuncias.\n\n💡 **¿Por qué importa?**\n*   Este caso pone en el centro del debate las condiciones de detención para personas mayores con problemas de salud graves, y la garantía de sus derechos fundamentales en el sistema penitenciario argentino.\n*   Subraya el escrutinio público sobre el cumplimiento de las sentencias y el trato a exfuncionarios de alto perfil, afectando la percepción de justicia y los estándares de derechos penitenciarios en el país.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "La esposa de Julio De Vido denunció malas condiciones de detención del exfuncionario: \"No accede a su medicación\"",
          "link": "https://www.minutouno.com/politica/la-esposa-julio-vido-denuncio-malas-condiciones-detencion-del-exfuncionario-no-accede-su-medicacion-n6214236",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 14:20:00"
        },
        {
          "titulo": "De Vido pasará el fin de semana preso en el penal federal de Ezeiza",
          "link": "https://www.perfil.com/noticias/politica/de-vido-pasara-el-fin-de-semana-preso-en-el-penal-federal-de-ezeiza.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:27:14"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Perfil",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_argentina:_cambios_20251115",
      "tema": "Política Argentina: Cambios Gabinete Scioli",
      "tema_normalizado": "politica argentina: cambios gabinete scioli",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino está redefiniendo el rol de Daniel Scioli y sus áreas de gestión dentro del gabinete.\n• La Secretaría de Turismo, Ambiente y Deporte, que estaba bajo su control, será dividida y redistribuida entre otros funcionarios.\n• Estos cambios se dan en un contexto de reacomodamiento y pujas de poder internas en la administración libertaria.\n\n🔍 **Datos clave:**\n• **Daniel Scioli:** Ex-secretario de Turismo, Ambiente y Deporte. Continuará gestionando Turismo y Ambiente bajo Jefatura de Gabinete.\n• **Manuel Adorni:** Nuevo Jefe de Gabinete. Asume la órbita de Turismo y Ambiente, con Scioli en su equipo.\n• **Diego Santilli:** Ministro del Interior. Recupera la gestión de Deportes y busca revertir el traspaso de Renaper y Migraciones.\n• **Decreto 793/2025:** Publicado esta semana, trasladó el Registro Nacional de las Personas (Renaper) y la Dirección Nacional de Migraciones al Ministerio de Seguridad.\n\n⚡ **Desarrollo:**\n• La Secretaría de Turismo, Ambiente y Deporte de Scioli será \"desguazada\": Turismo y Ambiente pasarán a la órbita de Jefatura de Gabinete, bajo la supervisión de Manuel Adorni.\n• La Secretaría de Deportes volverá al Ministerio del Interior, fortaleciendo el control de Diego Santilli sobre áreas clave.\n• El traspaso del Renaper y Migraciones al Ministerio de Seguridad, inicialmente decidido, es disputado; el Ministerio del Interior espera que estos organismos regresen a su cartera.\n• Patricia Bullrich, Ministra de Seguridad, había reconocido que el traspaso de Renaper fue un \"error\", lo que alimenta la expectativa de un nuevo decreto que revierta la medida.\n• Santilli, además de estos reacomodos, está en plena ronda de negociaciones con gobernadores para el debate del Presupuesto 2026, buscando sumar voluntades.\n• Scioli, pese a la división de su secretaría original, seguirá en funciones oficiales, aunque su misión específica más allá de Turismo y Ambiente no ha sido detallada completamente.\n\n💡 **¿Por qué importa?**\n• Estos movimientos reorganizan áreas estratégicas del Gobierno y reflejan una redistribución de poder entre figuras clave del gabinete.\n• La redefinición de roles y competencias busca consolidar la \"segunda etapa\" de la gestión, pero también muestra las internas y tensiones existentes por el control de áreas importantes.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Scioli, en riesgo: perdería sus áreas de gestión, que pasarían a manos de Adorni y Santilli",
          "link": "https://www.perfil.com/noticias/politica/le-sacan-la-secretaria-a-daniel-scioli-en-medio-de-las-internas-y-el-reacomodamiento-del-gabinete.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 22:36:18"
        },
        {
          "titulo": "Cambios en el Gobierno: Scioli se queda pero le dividen la Secretaría y Santilli recupera poder",
          "link": "https://www.clarin.com/politica/cambios-gobierno-scioli-queda-dividen-secretaria-santilli-gana-poder_0_OHIE7pmsN4.html",
          "fuente": "Clarín",
          "fecha": "2025-11-14 20:05:20"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_argentina:_macri_20251115",
      "tema": "Política Argentina: Macri Figura",
      "tema_normalizado": "politica argentina: macri figura",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente Mauricio Macri ha estado en el centro de la atención política por dos motivos principales.\n• Anunció la publicación de un nuevo libro y, simultáneamente, su partido PRO busca reafirmar su identidad y autonomía frente al gobierno de La Libertad Avanza (LLA).\n\n🔍 **Datos clave:**\n• **Libro:** \"Franco\", dedicado a la vida de su padre.\n• **Lanzamiento:** Próximo 26 de noviembre.\n• **Relación padre:** Descrita por Macri como \"me amaba pero a la vez me quería destruir\".\n• **Reunión PRO:** Celebrada en la sede partidaria de Balcarce 412, San Telmo.\n• **Decepciones:** Macri expresó una \"gran decepción\" tras una reciente cena con el presidente Javier Milei.\n• **Legisladores:** Siete diputados nacionales, una senadora y una diputada de Córdoba se pasaron a LLA, provenientes del PRO.\n• **Secuestro:** Ocurrió en 1991 y duró 12 días.\n\n⚡ **Desarrollo:**\n• El libro \"Franco\" explora la compleja relación de Macri con su padre, Franco Macri, a quien describe como su \"maestro más influyente\" y \"mayor antagonista\". El texto aborda cómo su secuestro en 1991 marcó un antes y un después en su vida y su vínculo familiar, impulsándolo a buscar un camino propio, como la presidencia de Boca.\n• En el ámbito político, el PRO, bajo el liderazgo de Macri, busca distanciarse de La Libertad Avanza (LLA) y consolidar su identidad partidaria, afirmando que \"ya no podemos ser satélite\" del oficialismo. El partido aspira a presentar un candidato propio a la presidencia en 2027.\n• La estrategia del PRO incluye mantener sus bloques parlamentarios independientes en el Senado, Diputados y legislaturas provinciales, descartando cualquier integración interparlamentaria con LLA para evitar más fugas de dirigentes.\n• Macri ha expresado diferencias con los libertarios, enfatizando la importancia de una \"visión liberal completa\" que fortalezca las instituciones y no se base en \"personalismos\". También recordó que el PRO es un \"partido de gestión\".\n• En materia legislativa, el PRO acompañará reformas propuestas por el Gobierno, como la laboral y tributaria, pero analizará la \"letra chica\" y propondrá modificaciones. También exigirá fondos de coparticipación para la Ciudad de Buenos Aires en el Presupuesto 2026.\n\n💡 **¿Por qué importa?**\n• La figura de Mauricio Macri sigue siendo central en la política argentina, tanto por su relato personal sobre el poder y la familia como por su rol en la reconfiguración del espacio político de centro-derecha.\n• Su estrategia de distanciamiento de LLA y la reafirmación del PRO buscan posicionar al partido como una fuerza autónoma y potencial alternativa de gobierno, con miras a las elecciones de 2027, impactando el equilibrio de poder actual.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Macri y su nuevo libro Franco, sobre la vida de su padre: “Me amaba pero me quería destruir”",
          "link": "https://www.lanacion.com.ar/politica/macri-y-su-nuevo-libro-franco-sobre-la-vida-de-su-padre-me-amaba-pero-a-la-vez-me-queria-destruir-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 13:18:38"
        },
        {
          "titulo": "Mauricio Macri se distancia de LLA y se aferra a cinco conclusiones",
          "link": "https://www.perfil.com/noticias/politica/macri-se-distancia-de-lla-y-se-aferra-a-cinco-conclusiones.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:28:22"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "La Nación",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "economia_argentina:_salarios/jubilaciones_20251115",
      "tema": "Economía Argentina: Salarios/Jubilaciones",
      "tema_normalizado": "economia argentina: salarios/jubilaciones",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno argentino ha confirmado los montos que se pagarán en el próximo mes de diciembre para jubilaciones, pensiones y diversas prestaciones sociales, incluyendo un bono adicional.\n• También se han actualizado las escalas salariales para el personal de casas particulares, incluyendo niñeras y cuidadores de adultos, que regirán para diciembre de 2025.\n• Estos ajustes buscan adecuar los ingresos de millones de beneficiarios y trabajadores en un contexto económico desafiante.\n\n🔍 **Datos clave:**\n• **Bono jubilatorio:** $70.000 para jubilados y pensionados con el haber mínimo en diciembre, oficializado por el Decreto 771/2025.\n• **Jubilación mínima total (diciembre):** $584.616,93 (incluye haber básico, bono y medio aguinaldo).\n• **Jubilación máxima total (diciembre):** $3.462.884,75 (incluye haber básico y medio aguinaldo).\n• **AUH total (diciembre):** $122.444 por cada menor de 18 años, con un pago directo de $97.955,20.\n• **Salario mensual niñeras/cuidadores (diciembre 2025 con retiro):** $427.821,61.\n• **Salario por hora niñeras/cuidadores (diciembre 2025 con retiro):** $3.383,54.\n\n⚡ **Desarrollo:**\n• ANSES detalló los pagos de diciembre, aplicando un aumento del 3% a los haberes jubilatorios, elevando la jubilación mínima a $343.077,95.\n• Además del aumento, se suma un bono extraordinario de $70.000 y el medio aguinaldo, resultando en un ingreso total de $584.616,93 para jubilados y pensionados mínimos.\n• Las Pensiones No Contributivas (PNC) y la Pensión Universal para el Adulto Mayor (PUAM) también recibirán incrementos, bonos y aguinaldo, con un total de $584.616,93 para PNC Madres de siete hijos.\n• La Asignación Universal por Hijo (AUH) registra un aumento del 2,3%, llegando a $122.444, aunque se retiene el 20% ($24.488,80) para cobro anual tras presentar la Libreta AUH.\n• La Unión Personal Auxiliar de Casas Particulares (Upacp) difundió los valores de referencia para el personal doméstico, incluyendo niñeras y cuidadores, para diciembre de 2025.\n• Estos salarios base se aplican a diferentes modalidades (por hora o mensuales, con o sin retiro) y los empleadores deben abonar adicionalmente conceptos como antigüedad, aportes jubilatorios y obra social.\n• Se detallan las distintas categorías del personal doméstico, como supervisores o personal para tareas generales, con sus respectivos salarios actualizados para diciembre de 2025.\n\n💡 **¿Por qué importa?**\n• Estos ajustes en jubilaciones, pensiones y salarios impactan directamente el poder adquisitivo de millones de argentinos, siendo cruciales para la planificación económica familiar.\n• La combinación de aumentos y bonos busca mitigar el efecto de la inflación en los sectores más vulnerables, mientras que las actualizaciones salariales marcan la referencia para el empleo formal.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "ANSES: los montos confirmados de diciembre para las jubilaciones y las prestaciones sociales",
          "link": "https://www.minutouno.com/economia/anses-los-montos-confirmados-diciembre-las-jubilaciones-y-las-prestaciones-sociales-n6214019",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 08:55:00"
        },
        {
          "titulo": "Cuánto cobran las niñeras y cuidadores de adultos en diciembre 2025",
          "link": "https://www.iprofesional.com/impuestos/441487-cuanto-cobran-las-nineras-y-cuidadores-de-adultos-en-diciembre-2025",
          "fuente": "iProfesional",
          "fecha": "2025-11-15 07:58:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "iProfesional",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}