{
  "fecha": "2025-11-15",
  "fecha_generacion": "2025-11-15T15:19:35.874279",
  "total_temas": 9,
  "temas": [
    {
      "tema_id": "dolar_y_cotizaciones_20251115",
      "tema": "Dólar y Cotizaciones Noviembre",
      "tema_normalizado": "dolar y cotizaciones noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• Este sábado 15 de noviembre de 2025, el mercado financiero argentino reflejó las cotizaciones de cierre del viernes 14 para divisas clave, mostrando una relativa calma general.\n• Se observaron valores diferenciados para los distintos tipos de dólar, con los financieros y el blue registrando leves variaciones, mientras el dólar tarjeta y ahorro se mantuvieron en niveles más altos.\n• El Riesgo País cerró a la baja, ubicándose en 612 puntos básicos, tras una semana de fluctuaciones que reflejaron optimismo inicial y luego moderada cautela.\n\n🔍 **Datos clave:**\n• **Dólar Oficial (venta):** $1425 (Banco Nación, referencia viernes 14 de noviembre).\n• **Dólar Blue (venta):** $1430 (referencia viernes 14 de noviembre), con una brecha del 3% respecto al oficial.\n• **Dólar Tarjeta/Ahorro (venta):** $1852,50 (sábado 15 de noviembre).\n• **Dólar MEP (venta):** $1456,10 (sábado 15 de noviembre).\n• **Dólar CCL (venta):** $1485,50 (sábado 15 de noviembre).\n• **Riesgo País:** 612 puntos básicos (cierre viernes 14 de noviembre), con una baja de 4 puntos (-0,65%).\n• **Euro Oficial (venta):** $1688,03 (sábado 15 de noviembre).\n• **Euro Blue (venta):** $1665,66 (sábado 15 de noviembre), cotizando por debajo del oficial.\n• **Real Oficial (venta):** $239,87 (sábado 15 de noviembre).\n• **Real Blue (venta):** $267,75 (sábado 15 de noviembre), con una brecha del 14,03% respecto al oficial.\n\n⚡ **Desarrollo:**\n• El **Dólar Tarjeta** y el **Dólar Ahorro** comparten una cotización de $1852,50, destinados a consumos en el exterior y atesoramiento respectivamente, incluyendo un 60% y 75% de impuestos respectivamente.\n• El **Dólar Blue**, que opera en el mercado informal, mostró una baja del 2% en noviembre respecto al mes anterior, mientras que el dólar oficial mayorista cerró en $1403 el viernes 14.\n• Los **Dólares Financieros (MEP y CCL)** son mecanismos bursátiles para acceder a divisas legalmente; el MEP cotizó a $1456,10 y el CCL a $1485,50 para la venta este sábado.\n• El **Riesgo País** fluctuó, cayendo a 596 puntos el lunes 10 por optimismo en la deuda, pero luego rebotó, cerrando en 612 puntos el viernes, reflejando la necesidad de consolidar la estabilidad.\n• Las reservas netas del Banco Central se ubicaron en u$s1428 millones, pese a una reducción semanal de u$s44 millones en las brutas.\n• La inflación de octubre fue del 2,3%, siendo el segundo mes consecutivo en superar este registro.\n\n💡 **¿Por qué importa?**\n• Las variadas cotizaciones del dólar impactan directamente en el poder adquisitivo, los viajes, las importaciones/exportaciones y las decisiones de ahorro e inversión de la población.\n• El Riesgo País y los movimientos de las divisas son termómetros clave que reflejan la confianza de los inversores en la economía argentina y su estabilidad futura.",
      "cantidad_noticias": 14,
      "noticias": [
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-sabado-15-noviembre_0_evqCD1CeIb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar ahorro hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ahorro-hoy-cotiza-sabado-15-noviembre_0_J0Phon326I.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-sabado-15-noviembre_0_6qdWTJbqAR.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-sabado-15-de-noviembre-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 07:06:26"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-sabado-15-noviembre_0_U33X9kYHva.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:05:01"
        },
        {
          "titulo": "Euro hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/euro-hoy-cotiza-sabado-15-noviembre_0_TuNA2ciREU.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:00:01"
        },
        {
          "titulo": "Real hoy y real blue hoy: a cuánto cotiza y cuál es el precio de la moneda brasileña este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/real-hoy-real-blue-hoy-cotiza-precio-moneda-brasilena-sabado-15-noviembre_0_yUBSgcU8qZ.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:00:01"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-blue-hoy-cotiza-sabado-15-noviembre_0_sQqLIq7MEv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 04:00:02"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este sábado 15 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-sabado-15-noviembre-n6214058",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 00:00:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este viernes 14 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-viernes-14-noviembre-n6213811",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 21:03:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este viernes 14 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-viernes-14-noviembre-n6213692",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 20:57:00"
        },
        {
          "titulo": "A cuánto cotizó el Riesgo País hoy, 14 de noviembre de 2025 a35",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cotizo-el-riesgo-pais-hoy-14-de-noviembre-de-2025-a35.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 20:10:02"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este viernes 14 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-viernes-14-noviembre-n6213774",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 17:58:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este viernes 14 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cerro-este-viernes-14-noviembre-n6214061",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 17:27:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Ámbito Financiero",
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acuerdo_comercial_argentina-eeuu_20251115",
      "tema": "Acuerdo Comercial Argentina-EEUU",
      "tema_normalizado": "acuerdo comercial argentina-eeuu",
      "resumen": "📌 **¿Qué está pasando?**\n• Estados Unidos anunció un \"Acuerdo Marco de Comercio Recíproco e Inversión\" con Argentina.\n• Este entendimiento busca abrir mercados, reducir barreras y alinear regulaciones para facilitar el intercambio de bienes, servicios y capitales.\n• Se lo considera un paso estratégico para la integración de Argentina en las economías occidentales y la agenda de \"friendshoring\" de EE.UU.\n\n🔍 **Datos clave:**\n• **Negociación inicial:** El proceso de acercamiento y negociación comenzó el 3 de abril pasado entre el gobierno de Javier Milei y el equipo de Donald Trump.\n• **Reacción del mercado:** Tras el anuncio, el S&P Merval de Argentina subió casi 4%, los ADRs treparon hasta 4.5% y los bonos en dólares avanzaron hasta 1.9%.\n• **Potenciales inversiones:** Se estima que podría seguirle una línea de aportes privados por USD 20.000 millones.\n• **Bienes clave:** Argentina otorgaría acceso preferencial a productos de EE.UU. como medicamentos, maquinaria, tecnología, vehículos y una amplia gama de productos agrícolas.\n• **Reciprocidad de EE.UU.:** Eliminará aranceles recíprocos sobre ciertos recursos naturales no disponibles en su territorio e insumos farmacéuticos no patentados de Argentina.\n\n⚡ **Desarrollo:**\n• El acuerdo preliminar implica compromisos de Argentina como facilitar el ingreso de ganado bovino vivo y aves de corral, simplificar registros sanitarios y no exigir registro de plantas para lácteos estadounidenses.\n• Además, Argentina se compromete a retirar licencias de importación y eliminar progresivamente el \"impuesto estadístico\" para bienes estadounidenses, aceptando estándares y certificaciones de EE.UU. (ej. FDA).\n• Se incluye cooperación en minerales críticos, un sector estratégico para Washington, y esfuerzos para estabilizar el mercado global de soja.\n• Este \"entendimiento político\" o \"Acuerdo Marco\" aún requiere la definición de su \"letra chica\", la cual será confidencial, y la compatibilización de agendas para una firma final.\n• Su implementación podría necesitar la aprobación del Congreso argentino y modificaciones en leyes aduaneras y de comercio internacional.\n• Sectores empresariales como AEA, UIA y AmCham celebraron el anuncio, viéndolo como una oportunidad para la competitividad, el desarrollo industrial y la generación de empleo.\n• La Cámara de Exportadores de la República Argentina (CERA) señaló que, si bien hay compromisos de Argentina, no hubo mención a bienes argentinos afectados por medidas antidumping o contingentes arancelarios en el mercado estadounidense.\n\n💡 **¿Por qué importa?**\n• El acuerdo representa una oportunidad para incrementar el comercio, atraer inversiones, reducir costos para los consumidores y mejorar la competitividad de la economía argentina.\n• Facilita el reacceso del Estado argentino a los mercados internacionales de capital y lo alinea con la estrategia geopolítica de \"friendshoring\" de EE.UU., fortaleciendo lazos con las economías occidentales.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "“Friendshoring”: el tono geopolítico del acuerdo con EEUU y por qué hará más moderna y competitiva a la economía",
          "link": "https://www.infobae.com/economia/2025/11/15/friendshoring-el-tono-geopolitico-del-acuerdo-con-eeuu-y-por-que-hara-mas-moderna-y-competitiva-a-la-economia/",
          "fuente": "Infobae",
          "fecha": "2025-11-15 11:46:22"
        },
        {
          "titulo": "Empresarios de AEA celebraron el acuerdo comercial con EEUU",
          "link": "https://www.ambito.com/economia/empresarios-aea-celebraron-el-acuerdo-comercial-eeuu-n6214206",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 11:31:00"
        },
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: el Presidente podría viajar otra vez a Estados Unidos para la firma del acuerdo comercial con el gobierno de Trump",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-presidente-podria-viajar-vez-estados-unidos-firma-acuerdo-comercial-gobierno-trump_0_uRkkHA2TOh.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 08:10:03"
        },
        {
          "titulo": "La Rosada no sabe cuándo se aplicará el acuerdo con EE.UU.",
          "link": "https://www.perfil.com/noticias/politica/la-rosada-no-sabe-cuando-se-aplicara-el-acuerdo-con-eeuu.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 02:27:56"
        },
        {
          "titulo": "La UIA celebró el acuerdo comercial con EEUU: \"Promoverá el desarrollo industrial integrándose a los países occidentales\"",
          "link": "https://www.ambito.com/economia/la-uia-celebro-el-acuerdo-comercial-eeuu-promovera-el-desarrollo-industrial-integrandose-los-paises-occidentales-n6214132",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 21:04:00"
        },
        {
          "titulo": "AmCham celebró el pacto comercial de Milei con Estados Unidos",
          "link": "https://www.perfil.com/noticias/politica/amcham-celebro-el-pacto-comercial-de-milei-con-estados-unidos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 19:24:00"
        },
        {
          "titulo": "El mercado celebró el acuerdo con EEUU: las acciones saltaron hasta 27,2% y el S&P Merval cruzó los 2.000 puntos",
          "link": "https://www.ambito.com/finanzas/los-activos-argentinos-se-miden-la-ultima-rueda-la-semana-el-anuncio-del-acuerdo-eeuu-n6213819",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 18:45:00"
        },
        {
          "titulo": "Bonos en dólares y los ADRs suben tras el anuncio del acuerdo comercia entre Argentina y EEUU",
          "link": "https://www.iprofesional.com/finanzas/441935-como-cotizan-hoy-14-de-noviembre-merval-adrs-bonos-y-riesgo-pais",
          "fuente": "iProfesional",
          "fecha": "2025-11-14 17:35:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "iProfesional",
        "Infobae",
        "Ámbito Financiero",
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "monotributo:_negacion_eliminacion_20251115",
      "tema": "Monotributo: Negación Eliminación",
      "tema_normalizado": "monotributo: negacion eliminacion",
      "resumen": "📌 **¿Qué está pasando?**\n• El presidente Javier Milei y el Jefe de Gabinete, Manuel Adorni, negaron enfáticamente que el gobierno planee eliminar el Monotributo en el corto plazo.\n• Calificaron las versiones como \"mentiras y operaciones de delincuentes que usan la patente de periodistas\", pidiendo a la población no creer en informaciones no oficiales.\n\n🔍 **Datos clave:**\n• **Javier Milei y Manuel Adorni:** Principales voceros del gobierno que desmintieron la medida.\n• **3 a 4.7 millones:** Cantidad estimada de contribuyentes afectados por el régimen del Monotributo.\n• **Década del 90:** Período en que se creó el Monotributo en Argentina.\n• **FMI:** Organismo que en el pasado sugirió la eliminación del Monotributo.\n• **$82.000 mensuales:** Costo aproximado del aporte a la jubilación para autónomos en caso de pasar al Régimen General.\n\n⚡ **Desarrollo:**\n• Rumores sobre una posible eliminación del Monotributo surgieron de trascendidos periodísticos y un supuesto documento interno del gobierno, generando incertidumbre.\n• Se especulaba que la medida formaría parte de una profunda reforma laboral y tributaria, buscando formalizar la economía.\n• Una eventual eliminación del Monotributo, sin cambios en el Régimen General, afectaría a millones de personas, que podrían perder su obra social y enfrentar costos significativamente mayores.\n• Los afectados pasarían a pagar jubilación de autónomos, asumir costos de medicina prepaga, afrontar IVA y Ganancias, y lidiar con mayores exigencias formales y administrativas.\n• El presidente Milei afirmó que los equipos de trabajo están abocados a la reforma tributaria y la modernización laboral, pero que los proyectos aún no están finalizados y se están aunando en la Secretaría Legal y Técnica.\n• Adorni pidió a los medios considerar \"falsa\" cualquier afirmación sobre medidas que no provengan de los canales oficiales del gobierno.\n• Tributaristas advirtieron que una eliminación abrupta del Monotributo, sin una reforma integral del régimen general, podría generar más informalidad y dejar a muchas personas fuera del sistema previsional y de salud.\n• Milei acusó a los medios de inventar las noticias para \"generar ruido\" y \"ensuciar al Gobierno\", en el marco de una visión más amplia de un \"paquete de leyes\" que incluye déficit cero y otras reformas.\n\n💡 **¿Por qué importa?**\n• La negación oficial busca tranquilizar a los millones de contribuyentes que utilizan el Monotributo, un régimen clave para pequeños emprendimientos y trabajadores independientes.\n• La controversia destaca la sensibilidad de las reformas fiscales y el impacto potencial en la formalidad económica y el acceso a derechos sociales de una parte importante de la población.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Javier Milei negó que vaya a eliminar el monotributo: \"Mentiras y operaciones\"",
          "link": "https://www.minutouno.com/economia/javier-milei-nego-que-vaya-eliminar-el-monotributo-mentiras-y-operaciones-n6214177",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 09:00:00"
        },
        {
          "titulo": "Monotributo: qué pasará con los contribuyentes si se elimina el Régimen Simplificado",
          "link": "https://www.ambito.com/economia/monotributo-que-pasa-los-contribuyentes-si-se-elimina-el-regimen-simplificado-n6214050",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 07:00:00"
        },
        {
          "titulo": "Milei: “La eliminación del monotributo es una mentira de los medios”",
          "link": "https://www.perfil.com/noticias/economia/milei-la-eliminacion-del-monotributo-es-una-mentira-de-los-medios.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:46:18"
        },
        {
          "titulo": "Javier Milei desmintió el fin del monotributo: \"Son mentiras y operaciones de delincuentes\"",
          "link": "https://www.ambito.com/economia/javier-milei-desmintio-el-fin-del-monotributo-son-mentiras-y-operaciones-delincuentes-n6214092",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 21:52:00"
        },
        {
          "titulo": "Milei negó la eliminación del Monotributo y apuntó contra \"periodistas mentirosos\"",
          "link": "https://www.iprofesional.com/impuestos/441966-milei-nego-eliminacion-monotributo-y-apunto-contra-periodistas-mentirosos",
          "fuente": "iProfesional",
          "fecha": "2025-11-14 19:37:00"
        },
        {
          "titulo": "Javier Milei: \"La eliminación del Monotributo es una mentira inventada por los medios para generar ruido\"",
          "link": "https://www.perfil.com/noticias/economia/javier-milei-argentina-ya-esta-en-condiciones-de-volver-al-mercado-de-capitales.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 19:19:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero",
        "Minuto1",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "corrupcion_andis:_indagatoria_20251115",
      "tema": "Corrupción ANDIS: Indagatoria Spagnuolo",
      "tema_normalizado": "corrupcion andis: indagatoria spagnuolo",
      "resumen": "📌 **¿Qué está pasando?**\n*   La Justicia Federal citó a indagatoria a Diego Spagnuolo, extitular de la Agencia Nacional de Discapacidad (ANDIS), y a otras 14 personas por presunta corrupción.\n*   La investigación detectó una \"organización delictiva\" dedicada al direccionamiento de contratos, sobreprecios y cobro de sobornos en la compra de medicamentos e insumos para personas con discapacidad.\n*   El fiscal Franco Picardi considera que hay un grado de sospecha suficiente para investigar un esquema de defraudación al Estado.\n\n🔍 **Datos clave:**\n*   **Implicado principal:** Diego Spagnuolo (ex titular de ANDIS).\n*   **Fiscal a cargo:** Franco Picardi.\n*   **Total de citados a indagatoria:** 15 personas (incluyendo exfuncionarios y empresarios del rubro droguerías).\n*   **Mecanismo sospechoso:** \"Retornos\" del 3% y pagos de 5 millones de pesos.\n*   **Programa afectado:** Incluir Salud, destinado a personas con pensiones no contributivas y en situación de vulnerabilidad.\n*   **Actores mencionados en audios:** Karina Milei (Secretaria General de la Presidencia) y Eduardo \"Lule\" Menem.\n*   **Inicio de la causa:** Agosto, tras la difusión de audios atribuidos a Spagnuolo.\n\n⚡ **Desarrollo:**\n*   La investigación judicial se inició por audios que salieron a la luz en agosto, donde una voz atribuida a Spagnuolo relataba un presunto esquema de coimas y retornos.\n*   El fiscal Picardi sostiene que existió una \"organización criminal\" que operaba dentro de ANDIS, usando el sistema SIIPFIS para dar una \"aparente transparencia\" a las contrataciones.\n*   Las maniobras incluían direccionamiento ilícito de compras a favor de droguerías específicas, sobreprecios en medicamentos de alto costo y el pago de sobornos a funcionarios.\n*   Entre los citados figuran Daniel Garbellini, ex mano derecha de Spagnuolo y titular del Programa Incluir Salud, quien habría instaurado un \"circuito paralelo de coimas\".\n*   También fue citado y se pidió la detención de Pablo Atchabahian, quien buscaba activamente un cargo en ANDIS y habría dado órdenes a Garbellini sobre pagos y contrataciones.\n*   Chats del \"Grupo Museo\" (WhatsApp, creado por Garbellini en 2022, con Atchabahian, Rama y Caballi) revelan una búsqueda de una \"caja estatal\" y estrechas relaciones para gestionar intereses.\n*   Se detectaron imágenes de Spagnuolo ingresando y saliendo del domicilio de Miguel Calvete, operador de laboratorios, portando una mochila.\n*   El abogado de Cristina Kirchner, Gregorio Dalbón (denunciante inicial), advirtió al Presidente Javier Milei y a su hermana Karina Milei, insinuando responsabilidades.\n*   La defensa de Spagnuolo, a cargo de Mauricio D’Alessandro, sostiene que los audios son falsos, editados o creados con inteligencia artificial, y pide la nulidad de la causa.\n\n💡 **¿Por qué importa?**\n*   Este caso representa una grave defraudación al Estado que afecta directamente a uno de los sectores más vulnerables de la sociedad: personas con discapacidad.\n*   La investigación busca determinar responsabilidades políticas, administrativas y penales en un esquema de corrupción que es catalogado como \"violencia institucional\" por el uso indebido de fondos esenciales.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Tras el llamado a indagatoria a Spagnuolo, el abogado de Cristina Kirchner advirtió a Milei: “Voy por vos y por tu hermana\"",
          "link": "https://www.perfil.com/noticias/politica/tras-el-llamado-a-indagatoria-a-spagnuolo-el-abogado-de-cristina-kirchner-advirtio-a-milei-voy-por-vos-y-por-tu-hermana.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 10:27:33"
        },
        {
          "titulo": "Presuntas coimas en Andis: citan a Diego Spagnuolo a indagatoria como parte de un entramado “criminal”",
          "link": "https://www.perfil.com/noticias/politica/presuntas-coimas-en-andis-citan-a-diego-spagnuolo-a-indagatoria-como-parte-de-un-entramado-criminal.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 02:29:40"
        },
        {
          "titulo": "ANDIS: El círculo íntimo del \"Grupo Museo\", la casa de Calvete y la búsqueda de una \"caja estatal\" para gestionar intereses particulares",
          "link": "https://www.ambito.com/politica/andis-el-circulo-intimo-del-grupo-museo-la-casa-calvete-y-la-busqueda-una-caja-estatal-gestionar-intereses-particulares-n6214150",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 22:13:00"
        },
        {
          "titulo": "Coimas en la ANDIS: llaman a indagatoria a Diego Spagnuolo",
          "link": "https://www.minutouno.com/politica/coimas-la-andis-llaman-indagatoria-diego-spagnuolo-n6214094",
          "fuente": "Minuto1",
          "fecha": "2025-11-14 18:56:00"
        },
        {
          "titulo": "Causa coimas en ANDIS: pidieron la detención de Diego Spagnuolo",
          "link": "https://www.ambito.com/politica/causa-coimas-andis-citan-indagatoria-diego-spagnuolo-n6214072",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 17:46:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reorganizacion_gabinete_nacional_20251115",
      "tema": "Reorganización Gabinete Nacional",
      "tema_normalizado": "reorganizacion gabinete nacional",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno Nacional está reestructurando su gabinete y reasignando funciones clave para una nueva etapa de gestión.\n• Paralelamente, se busca una \"tregua\" y coordinación en el Senado entre la Presidencia y el futuro bloque oficialista, vital para la agenda legislativa.\n\n🔍 **Datos clave:**\n• **20:** El número de senadores que conformará el bloque de La Libertad Avanza (LLA), un aumento significativo desde los 7 iniciales.\n• **4 de diciembre:** Fecha en la que Patricia Bullrich renunciará a Seguridad y asumirá su banca como senadora y jefa del bloque de LLA.\n• **Daniel Scioli:** El secretario de Turismo, Ambiente y Deporte, cuyas áreas serán divididas y redistribuidas entre otros funcionarios.\n• **Manuel Adorni:** El nuevo Jefe de Gabinete, quien asumirá la gestión de Turismo y Ambiente.\n• **Diego Santilli:** El Ministro del Interior, quien recuperará la Secretaría de Deportes y disputa la vuelta de Renaper y Migraciones a su órbita.\n• **Decreto 793/2025:** Mencionaba la reestructuración de algunas competencias, aunque posteriores ajustes están en curso.\n\n⚡ **Desarrollo:**\n• La Secretaría de Turismo, Ambiente y Deporte, hasta ahora a cargo de Daniel Scioli, se desguazará: Turismo y Ambiente pasarán a la Jefatura de Gabinete con Manuel Adorni.\n• La Secretaría de Deportes regresará a la órbita del Ministerio del Interior, liderado por Diego Santilli, quien además busca consolidar su poder con el regreso del Renaper y Migraciones.\n• Estos movimientos reflejan internas de poder y un reacomodo estratégico, con Santilli preparando a Gustavo Coria como su hombre de confianza en Interior y negociando con gobernadores.\n• En el frente legislativo, Patricia Bullrich se reunió con Victoria Villarruel para asegurar un \"espacio preferencial\" para la agenda de La Libertad Avanza en el Senado.\n• Bullrich, futura jefa del bloque de LLA, deberá construir una mayoría sólida con los 20 senadores para impulsar los proyectos del Ejecutivo.\n• Victoria Villarruel, presidenta del Senado, enfatizó su rol institucional y colaborativo, asegurando que su función es garantizar el orden parlamentario, no obstaculizar.\n• Este encuentro marca una \"tregua\" entre la Casa Rosada y el Senado, buscando ordenar el debate legislativo y articular consensos, a pesar de tensiones previas.\n• Adicionalmente, Patricia Bullrich impulsa pases de diputados del PRO a LLA, intensificando las divisiones internas en ese espacio político.\n\n💡 **¿Por qué importa?**\n• La reorganización del gabinete consolida nuevas figuras y reasigna áreas estratégicas, impactando la operatividad y la distribución de poder dentro del Gobierno.\n• La articulación en el Senado es fundamental para la gobernabilidad, ya que permitirá al oficialismo avanzar con las leyes necesarias para la continuidad de su plan de gestión.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Sin foto, Villarruel y Bullrich comenzaron a negociar la convivencia dentro del Senado",
          "link": "https://www.perfil.com/noticias/politica/sin-foto-villarruel-y-bullrich-comenzaron-a-negociar-la-convivencia-dentro-del-senado.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 01:02:52"
        },
        {
          "titulo": "Scioli, en riesgo: perdería sus áreas de gestión, que pasarían a manos de Adorni y Santilli",
          "link": "https://www.perfil.com/noticias/politica/le-sacan-la-secretaria-a-daniel-scioli-en-medio-de-las-internas-y-el-reacomodamiento-del-gabinete.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 22:36:18"
        },
        {
          "titulo": "Cambios en el Gobierno: Scioli se queda pero le dividen la Secretaría y Santilli recupera poder",
          "link": "https://www.clarin.com/politica/cambios-gobierno-scioli-queda-dividen-secretaria-santilli-gana-poder_0_OHIE7pmsN4.html",
          "fuente": "Clarín",
          "fecha": "2025-11-14 20:05:20"
        },
        {
          "titulo": "El \"espacio preferencial\" que Patricia Bullrich le reclamó a Victoria Villarruel",
          "link": "https://www.minutouno.com/politica/el-espacio-preferencial-que-patricia-bullrich-le-reclamo-victoria-villarruel-n6214110",
          "fuente": "Minuto1",
          "fecha": "2025-11-14 19:46:00"
        },
        {
          "titulo": "Bullrich y Villarruel se reunieron en busca de una \"tregua\" para ordenar el Senado y garantizar la agenda de Milei",
          "link": "https://www.perfil.com/noticias/politica/bullrich-y-villarruel-se-reunieron-en-busca-de-una-tregua-para-ordenar-el-senado-y-garantizar-la-agenda-de-milei.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 17:56:00"
        },
        {
          "titulo": "El Ministerio de Turismo y Deportes se divide: uno queda en manos de Manuel Adorni y el otro para Santilli",
          "link": "https://www.minutouno.com/politica/el-ministerio-turismo-y-deportes-se-divide-uno-queda-manos-manuel-adorni-y-el-otro-santilli-n6214065",
          "fuente": "Minuto1",
          "fecha": "2025-11-14 17:30:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "clima_y_fenomenos_20251115",
      "tema": "Clima y Fenómenos en EEUU",
      "tema_normalizado": "clima y fenomenos en eeuu",
      "resumen": "📌 **¿Qué está pasando?**\n*   El clima en Estados Unidos muestra una variabilidad extrema en noviembre y diciembre de 2025.\n*   Se registran desde olas de calor récord en el sur hasta fenómenos invernales tempranos y severa erosión costera.\n*   Estos eventos están impactando directamente la infraestructura, la movilidad y la seguridad de la población en diversas regiones.\n\n🔍 **Datos clave:**\n*   **31.6°C (89°F)**: Temperatura máxima histórica en Lubbock, Texas, el 13 de noviembre de 2025.\n*   **Noviembre 15-17, 2025**: Fechas de alertas por lluvias heladas y nieve en Nueva York, Vermont y Nuevo Hampshire.\n*   **16 de 27 casas**: Viviendas derrumbadas en Buxton y Rodanthe, Carolina del Norte, desde 2020 por erosión costera.\n*   **2 metros/año**: Pérdida de litoral anual en zonas costeras del sur de EE.UU. (ej. SC, VA, LA, TX) por erosión.\n*   **Navidad 2025**: Pronóstico de nevadas en el norte y clima templado en el sur de EE.UU.\n\n⚡ **Desarrollo:**\n*   Una ola de calor \"inusual\" en Texas y el centro de EE.UU. rompió récords en noviembre de 2025, con temperaturas hasta 13°C (25°F) por encima del promedio. Esto elevó el riesgo de incendios forestales en Texas, Oklahoma, Nebraska y Dakota del Sur, según el NWS y NOAA.\n*   En Carolina del Norte, la erosión costera, acentuada por el aumento del nivel del mar y tormentas, está causando el colapso de viviendas en Buxton y Rodanthe. Este fenómeno, impulsado por el cambio climático, podría extenderse a otras zonas.\n*   El Servicio Meteorológico Nacional (NWS) emitió alertas por lluvias heladas y nieve de hasta 5mm (0.2 pulgadas) y 2.5cm (1 pulgada) en Nueva York, Vermont y Nuevo Hampshire a mediados de noviembre de 2025. Se advirtió sobre carreteras resbaladizas y posibles cortes de energía.\n*   El invierno 2025-2026 en el estado de Nueva York muestra un patrón dual: las zonas cercanas a los Grandes Lagos ya registraron nevadas tempranas, mientras que la metrópoli esperaría nieve significativa recién a fines de diciembre y febrero.\n*   Para el Día de Acción de Gracias 2025, The Old Farmer’s Almanac pronostica un clima cálido y seco en el norte de Texas, con posibles lluvias aisladas en el sur. Las temperaturas en general se ubicarían por encima de lo habitual.\n*   La Navidad de 2025 presentará un contraste marcado: el norte de EE.UU. (Noreste, Grandes Lagos) enfrentará condiciones \"muy frías\" y nevadas, mientras que el sur (Texas, Florida, Sudeste) disfrutará de temperaturas templadas y cielos despejados.\n*   Como fenómeno astronómico, la lluvia de meteoros Leónidas alcanzó su pico el 16 y 17 de noviembre de 2025, permitiendo ver hasta 15 meteoros por hora en cielos oscuros de todo el país, según Starwalk y la NASA.\n\n💡 **¿Por qué importa?**\n*   Estos fenómenos demuestran la creciente variabilidad e intensidad del clima en EE.UU., evidenciando los impactos del cambio climático en diferentes regiones.\n*   Las condiciones extremas generan desafíos significativos para la seguridad pública, la infraestructura, la agricultura y la planificación de viajes, afectando a cientos de miles de residentes y turistas.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "Una ciudad de Texas registró su máxima temperatura de los últimos 52 años en medio de la ola de calor que azota al estado",
          "link": "https://www.infobae.com/estados-unidos/2025/11/15/una-ciudad-de-texas-registro-su-maxima-temperatura-de-los-ultimos-52-anos-en-medio-de-la-ola-de-calor-que-azota-al-estado/",
          "fuente": "Infobae",
          "fecha": "2025-11-15 12:09:11"
        },
        {
          "titulo": "El fenómeno climático que hace que las casas de Carolina del Norte se derrumben",
          "link": "https://www.lanacion.com.ar/estados-unidos/carolina-del-norte/el-fenomeno-climatico-que-hace-que-las-casas-de-carolina-del-norte-se-derrumben-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 10:57:00"
        },
        {
          "titulo": "Emitieron alerta de viaje para cientos de miles de personas en tres estados de EEUU por posibles lluvias heladas y nieve",
          "link": "https://www.infobae.com/estados-unidos/2025/11/15/emitieron-alerta-de-viaje-para-cientos-de-miles-de-personas-en-tres-estados-de-eeuu-por-posibles-lluvias-heladas-y-nieve/",
          "fuente": "Infobae",
          "fecha": "2025-11-15 10:50:30"
        },
        {
          "titulo": "¿Cuándo comienza a nevar en Nueva York? El momento en que dominará el clima invernal por zonas",
          "link": "https://www.lanacion.com.ar/estados-unidos/nueva-york/cuando-comienza-a-nevar-en-nueva-york-el-momento-en-que-dominara-el-clima-invernal-por-zonas-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 07:19:00"
        },
        {
          "titulo": "¿Se mantiene el frío en Texas?: el pronóstico para el Día de Acción de Gracias 2025",
          "link": "https://www.lanacion.com.ar/estados-unidos/texas/se-mantiene-el-frio-en-texas-el-pronostico-para-el-dia-de-accion-de-gracias-2025-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 07:02:00"
        },
        {
          "titulo": "¿Frío o calor?: se revela cuál sería el clima en Navidad 2025 en Estados Unidos",
          "link": "https://www.lanacion.com.ar/estados-unidos/frio-o-calor-se-revela-cual-seria-el-clima-en-navidad-2025-en-estados-unidos-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 06:59:00"
        },
        {
          "titulo": "Lluvia de meteoros Leónidas: ¿cuál será el mejor día de noviembre para verlas en EE.UU.?",
          "link": "https://www.lanacion.com.ar/estados-unidos/lluvia-de-meteoros-leonidas-cual-sera-el-mejor-dia-de-noviembre-para-verlas-en-eeuu-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 06:53:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Infobae",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "jubilaciones_y_anses:_20251115",
      "tema": "Jubilaciones y ANSES: Diciembre 2025",
      "tema_normalizado": "jubilaciones y anses: diciembre 2025",
      "resumen": "📌 **¿Qué está pasando?**\n*   En diciembre de 2025, los jubilados y pensionados de ANSES recibirán un incremento en sus haberes, sumado al cobro del aguinaldo y un bono extraordinario.\n*   Esta actualización se debe a la nueva fórmula de movilidad mensual, vinculada a la inflación, y a decisiones del Gobierno Nacional.\n*   Estos beneficios buscan aliviar la economía de más de seis millones de titulares del sistema previsional argentino.\n\n🔍 **Datos clave:**\n*   **Aumento mensual:** 2,3% para diciembre de 2025, basado en el Índice de Precios al Consumidor (IPC) de octubre.\n*   **Bono extraordinario:** $70.000 para jubilados y pensionados con haberes mínimos, oficializado por el Decreto 771/2025.\n*   **Jubilación Mínima (total con bono y aguinaldo):** $581.119,35.\n*   **Aguinaldo (SAC):** Medio Sueldo Anual Complementario, pagadero antes del 18 de diciembre.\n*   **Decreto de movilidad:** 274/2024, que reemplazó la antigua fórmula trimestral.\n\n⚡ **Desarrollo:**\n*   Las jubilaciones, pensiones y asignaciones sociales subirán un 2,3% en diciembre de 2025, acumulándose a los incrementos previos de octubre (1,9%) y noviembre (2,1%).\n*   El bono de $70.000 se destinará a quienes perciban el haber mínimo, o un monto proporcional para quienes no superen un tope de $410.826,90 (jubilación mínima + bono).\n*   Todos los jubilados y pensionados de ANSES, así como los titulares de Pensiones No Contributivas (PNC) y Pensión Universal del Adulto Mayor (PUAM), recibirán el medio aguinaldo.\n*   La jubilación mínima se establecerá en $340.746,35; con el bono ascenderá a $410.746,35 y con el aguinaldo incluido alcanzará los $581.119,35.\n*   La jubilación máxima se estima en $2.292.900,39, a la que no se le aplica el bono, pero sí el aguinaldo.\n*   La Pensión Universal para el Adulto Mayor (PUAM) pasará a $272.597,08, y con bono y aguinaldo sumará $478.895,62.\n*   Las Pensiones No Contributivas (invalidez o vejez) alcanzarán los $238.522,44; con bono y aguinaldo serán $427.783,66.\n*   La Asignación Universal por Hijo (AUH) aumentará a $122.443,89, aunque el cobro directo mensual es del 80% ($97.955,20), reteniendo el 20% para cobro anual.\n*   El aguinaldo no se aplica a beneficios como la Asignación Universal por Hijo (AUH) o la Asignación por Embarazo (AUE).\n\n💡 **¿Por qué importa?**\n*   Representa un incremento significativo en los ingresos de millones de adultos mayores y beneficiarios sociales, mejorando su poder adquisitivo en un mes con mayores gastos.\n*   La claridad de estos anuncios permite a los beneficiarios planificar sus finanzas con anticipación, entendiendo la composición de sus cobros.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Cuánto cobrarán los jubilados y pensionados en diciembre con el aguinaldo y el bono incluidos",
          "link": "https://www.infobae.com/economia/2025/11/15/cuanto-cobraran-los-jubilados-y-pensionados-en-diciembre-con-el-aguinaldo-y-el-bono-incluidos/",
          "fuente": "Infobae",
          "fecha": "2025-11-15 11:32:08"
        },
        {
          "titulo": "ANSES: los montos confirmados de diciembre para las jubilaciones y las prestaciones sociales",
          "link": "https://www.minutouno.com/economia/anses-los-montos-confirmados-diciembre-las-jubilaciones-y-las-prestaciones-sociales-n6214019",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 08:55:00"
        },
        {
          "titulo": "ANSES: quiénes recibirán el aguinaldo en diciembre 2025",
          "link": "https://www.minutouno.com/economia/anses-quienes-recibiran-el-aguinaldo-diciembre-2025-n6213529",
          "fuente": "Minuto1",
          "fecha": "2025-11-14 18:02:00"
        },
        {
          "titulo": "ANSES: las jubilaciones sufrirán cambio en sus haberes en diciembre 2025",
          "link": "https://www.minutouno.com/economia/anses-las-jubilaciones-sufriran-cambio-sus-haberes-diciembre-2025-n6213498",
          "fuente": "Minuto1",
          "fecha": "2025-11-14 17:34:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Infobae",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_de_vido:_20251115",
      "tema": "Causa De Vido: Prisión Domiciliaria",
      "tema_normalizado": "causa de vido: prision domiciliaria",
      "resumen": "📌 **¿Qué está pasando?**\n• El exministro Julio De Vido comenzó a cumplir su condena de 4 años de prisión por la Tragedia de Once, tras la ratificación de la sentencia por la Corte Suprema de Justicia.\n• Se encuentra detenido en el Hospital Penitenciario Central del Complejo de Ezeiza y su defensa tramita un pedido de prisión domiciliaria.\n• Su familia denunció públicamente las “pésimas” y “gravísimas” condiciones de detención que estaría sufriendo el exfuncionario.\n\n🔍 **Datos clave:**\n• **Condena principal:** 4 años de prisión por administración fraudulenta en la causa \"Tragedia de Once\".\n• **Edad de De Vido:** 75 años (cumple 76 el 26 de diciembre).\n• **Abogado defensor:** Maximiliano Rusconi.\n• **Tribunal a cargo del trámite de domiciliaria:** Tribunal Oral Federal N° 4 (TOF 4).\n• **Fecha Tragedia de Once:** 22 de febrero de 2012, con 52 muertos y más de 700 heridos.\n• **Inhabilitación:** Perpetua para ejercer cargos públicos.\n\n⚡ **Desarrollo:**\n• Julio De Vido se presentó en los tribunales de Comodoro Py para cumplir su pena, siendo trasladado posteriormente a la cárcel de Ezeiza, específicamente al Hospital Penitenciario Central.\n• La defensa presentó un pedido de prisión domiciliaria basándose en la edad de De Vido (la ley lo permite a partir de los 70 años) y en diversas patologías crónicas que padece, como diabetes insulinodependiente, hipertensión, asma e hipertrofia ventricular izquierda.\n• El TOF 4 ordenó al Cuerpo Médico Forense evaluar el estado de salud del exministro y determinar si sus patologías cumplen los requisitos legales para la domiciliaria (Art. 10 CP y 32 Ley 24.660).\n• También se solicitó un informe socioambiental y de viabilidad técnica sobre la chacra en Zárate propuesta por la defensa como lugar de arresto domiciliario.\n• La esposa de De Vido, Alessandra Minnicelli, denunció falta de hidratación, alimentación inadecuada para diabéticos, y restricciones en el acceso a pertenencias, comunicación y medicación, responsabilizando a la ministra de Seguridad, Patricia Bullrich.\n• Esta es la primera sentencia firme de De Vido ratificada por la Corte Suprema, aunque ya estuvo detenido previamente por el caso Río Turbio en octubre de 2017 y fue condenado en otras causas.\n• El Tribunal Oral Federal N° 4, con los jueces Néstor Costabel, Ricardo Basílico y Fernando Canero, aún debe resolver el pedido de prisión domiciliaria.\n\n💡 **¿Por qué importa?**\n• El caso pone en el centro del debate público las condiciones de detención de personas mayores y con problemas de salud, así como los criterios legales y éticos para otorgar la prisión domiciliaria.\n• La situación de De Vido, un exministro influyente durante las gestiones de Néstor y Cristina Kirchner, genera gran atención sobre el cumplimiento de las condenas por corrupción y el accionar del sistema judicial en Argentina.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "La familia de Julio De Vido denunció las condiciones de detención en Ezeiza tras la condena por la tragedia de Once",
          "link": "https://www.infobae.com/politica/2025/11/15/la-familia-de-julio-de-vido-denuncio-las-condiciones-de-detencion-en-ezeiza-tras-la-condena-por-la-tragedia-de-once/",
          "fuente": "Infobae",
          "fecha": "2025-11-15 11:14:39"
        },
        {
          "titulo": "De Vido pasará el fin de semana preso en el penal federal de Ezeiza",
          "link": "https://www.perfil.com/noticias/politica/de-vido-pasara-el-fin-de-semana-preso-en-el-penal-federal-de-ezeiza.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:27:14"
        },
        {
          "titulo": "Tragedia de Once: después de su primer día en la cárcel, la Justicia comenzó a tramitar el pedido de prisión domiciliaria de De Vido",
          "link": "https://www.clarin.com/politica/tragedia-once-despues-primer-dia-carcel-justicia-comenzo-tramitar-pedido-prision-domiciliaria-vido_0_egwAzaoEPb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-14 18:25:28"
        },
        {
          "titulo": "De Vido preso: los argumentos que presentó para tener domiciliaria",
          "link": "https://noticias.perfil.com/noticias/politica/de-vido-preso-los-argumentos-que-presento-para-tener-domiciliaria.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 17:47:37"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Infobae",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "donald_trump:_acciones_20251115",
      "tema": "Donald Trump: Acciones Legales y Políticas",
      "tema_normalizado": "donald trump: acciones legales y politicas",
      "resumen": "📌 **¿Qué está pasando?**\n• Donald Trump ha realizado movimientos tanto legales como políticos de alto perfil.\n• Por un lado, intentó desviar la atención sobre su conexión con el caso Epstein pidiendo investigar a otros involucrados.\n• Por otro, eliminó aranceles a importantes productos agrícolas para intentar reducir el costo de vida en Estados Unidos.\n\n🔍 **Datos clave:**\n• **Jeffrey Epstein:** Magnate condenado por tráfico sexual de menores, con quien se vinculó a Trump.\n• **2 de abril:** Fecha en que Trump impuso inicialmente un arancel mínimo del 10% a importaciones.\n• **2019:** Año del correo atribuido a Epstein que menciona el conocimiento de Trump sobre sus actividades.\n• **20%:** Aumento del precio del café en agosto y septiembre.\n• **15%:** Aumento interanual de los precios de la carne de res y ternera en septiembre.\n• **Pam Bondi:** Fiscal general a quien Trump pidió investigar a otros en el caso Epstein.\n\n⚡ **Desarrollo:**\n• Trump, ante la difusión de nuevos mails de Jeffrey Epstein que lo vinculaban, solicitó investigar a figuras como Bill Clinton, Larry Summers y el banco J.P. Morgan.\n• Esta petición directa al fiscal rompió las reglas del decoro institucional y la independencia de poderes en EE.UU.\n• Un correo de 2019 atribuido a Epstein indicaba que Trump conocía cómo reclutaba mujeres, incluidas menores, y le había pedido a Ghislaine Maxwell que cesara.\n• Trump justificó su contraofensiva alegando que los demócratas usaban el \"bulo Epstein\" para tapar fallos de su administración.\n• En el ámbito económico, Trump firmó un decreto para eliminar aranceles sobre importaciones agrícolas como café, bananas, carne de res y tomates.\n• Esta medida busca aliviar la inflación y reducir el costo de vida para los ciudadanos estadounidenses, después de que los aranceles previos incrementaran los precios.\n• La decisión revierte parcialmente una política anterior de Trump, que en abril impuso un arancel mínimo del 10% por considerarlo una \"amenaza a la seguridad nacional\".\n• Adicionalmente, Trump anunció una investigación sobre empresas empacadoras de carne, acusándolas de coludirse para fijar precios.\n\n💡 **¿Por qué importa?**\n• Las acciones legales de Trump en el caso Epstein ponen en tensión la independencia de poderes y su propia imagen, buscando reorientar el foco de la investigación.\n• Las políticas arancelarias tienen un impacto directo en la economía familiar de los estadounidenses y en las relaciones comerciales internacionales, buscando estabilizar precios y gestionar la inflación.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Contraofensiva de Donald Trump por el caso Epstein: pidió que se investigue a Clinton y al J.P. Morgan, entre otros",
          "link": "https://www.minutouno.com/mundo/contraofensiva-donald-trump-el-caso-epstein-pidio-que-se-investigue-clinton-y-al-jp-morgan-otros-n6214189",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 10:05:00"
        },
        {
          "titulo": "Bananas, café y carne de res: Donald Trump eliminó aranceles para reducir el costo de Estados Unidos",
          "link": "https://www.clarin.com/mundo/bananas-cafe-carne-res-donald-trump-elimino-aranceles-reducir-costo-estados-unidos_0_DI2VKS7c0t.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 02:14:52"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Minuto1",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}