{
  "fecha": "2025-11-19",
  "fecha_generacion": "2025-11-19T09:25:23.684417",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "causa_vialidad:_decomiso_20251119",
      "tema": "Causa Vialidad: decomiso bienes CFK",
      "tema_normalizado": "causa vialidad: decomiso bienes cfk",
      "resumen": "📌 **¿Qué está pasando?**\n• El Tribunal Oral Federal 2 (TOF 2) ordenó el decomiso de propiedades y sumas de dinero de Cristina Kirchner, sus hijos y el empresario Lázaro Báez, entre otros condenados.\n• Esta medida busca recuperar el daño económico causado al Estado en la Causa Vialidad, por la cual la expresidenta ya fue sentenciada a prisión.\n\n🔍 **Datos clave:**\n• **Monto del decomiso:** Aproximadamente $685.000 millones de pesos (actualizado por peritos contadores, desde un monto original de $84.835 millones).\n• **Condenados principales:** Cristina Kirchner (expresidenta), Lázaro Báez (empresario patagónico), Máximo Kirchner y Florencia Kirchner.\n• **Bienes afectados:** Más de 120 inmuebles, incluyendo empresas de Báez (Austral Construcciones), un terreno de CFK y 20 propiedades de sus hijos (hoteles, departamentos, terrenos en Santa Cruz).\n• **Fecha de la orden:** 18 de noviembre (recientemente).\n• **Pena de CFK:** 6 años de prisión por administración fraudulenta, cumpliendo arresto domiciliario desde junio de este año.\n\n⚡ **Desarrollo:**\n• La Causa Vialidad probó una maniobra de fraude al Estado mediante la adjudicación irregular de 51 obras públicas en Santa Cruz entre 2003 y 2015.\n• Esta operación implicó cartelización y sobreprecios, resultando en un desmesurado crecimiento patrimonial ilícito para Lázaro Báez y negocios compartidos con la familia Kirchner.\n• La condena a 6 años de prisión para Cristina Kirchner quedó firme en junio, tras ser ratificada por la Corte Suprema, y el plazo para que los condenados pagaran el monto solidariamente venció en agosto sin cumplimiento.\n• Las defensas argumentaron la falta de un vínculo causal probado entre cada bien y el delito, calificando el decomiso como una \"multa encubierta\" e ilegítima para bienes anteriores a 2009.\n• El tribunal rechazó estos argumentos, afirmando que el decomiso no exige una trazabilidad contable exacta, sino una vinculación razonable y coincidencia temporal.\n• Los jueces señalaron que la medida alcanza no solo el producto directo del delito, sino también las ganancias derivadas y los bienes recibidos gratuitamente, incluyendo propiedades de Máximo y Florencia Kirchner.\n• La Corte Suprema de Justicia será la encargada de administrar y llevar adelante la subasta de todos los bienes decomisados para cubrir el valor fijado.\n\n💡 **¿Por qué importa?**\n• Es un paso trascendental en la ejecución de una condena por corrupción, buscando reparar el perjuicio al erario público y cumplir con tratados internacionales anticorrupción.\n• Marca un precedente significativo en Argentina al materializar la confiscación de patrimonio a una expresidenta y su familia, reafirmando la lucha contra la impunidad económica en casos de corrupción.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "Causa Vialidad: la Justicia ordenó el decomiso de los bienes de Cristina Kirchner y Lázaro Báez",
          "link": "https://www.lanacion.com.ar/politica/causa-vialidad-la-justicia-ordeno-el-decomiso-de-los-bienes-de-cristina-kirchner-y-lazaro-baez-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 01:54:34"
        },
        {
          "titulo": "La Justicia decidió endurecer el régimen de visitas de Cristina Kirchner tras la foto con nueve economistas",
          "link": "https://www.perfil.com/noticias/politica/la-justicia-decidio-endurecer-el-regimen-de-visitas-de-cristina-kirchner-tras-la-foto-con-nueve-economistas.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 22:41:00"
        },
        {
          "titulo": "Causa Vialidad: la Justicia ordenó decomisar todos los bienes de Cristina Kirchner y Lázaro Báez",
          "link": "https://www.perfil.com/noticias/politica/causa-vialidad-la-justicia-ordeno-decomisar-todos-los-bienes-de-cristina-kirchner-y-lazaro-baez.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 21:28:00"
        },
        {
          "titulo": "Quiénes son los nueve economistas que visitaron a la vez a Cristina Kirchner en su prisión domiciliaria",
          "link": "https://www.clarin.com/politica/economistas-visitaron-vez-cristina-kirchner-prision-domiciliaria_0_bXu1FWVTWL.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 20:48:37"
        },
        {
          "titulo": "Causa Vialidad: ordenan el decomiso de bienes para Cristina Kirchner y Lázaro Báez",
          "link": "https://www.ambito.com/politica/causa-vialidad-ordenan-un-decomiso-total-bienes-cristina-kirchner-y-lazaro-baez-n6215334",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 20:21:00"
        },
        {
          "titulo": "Qué pasará con las 20 propiedades de Cristina Kirchner y sus hijos una vez decomisadas",
          "link": "https://www.iprofesional.com/politica/442237-que-pasara-con-20-propiedades-cristina-kirchner-sus-hijos-una-vez-decomisadas",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 20:19:00"
        },
        {
          "titulo": "Cuántas propiedades perderá Cristina Kirchner, Máximo y Florencia tras fallo judicial",
          "link": "https://www.iprofesional.com/politica/442236-cuantos-departamentos-perdera-cristina-kirchner-maximo-florencia-tras-fallo-judicial",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 20:05:00"
        },
        {
          "titulo": "La Justicia ordenó decomisar los bienes de Lázaro Báez y Cristina Kirchner",
          "link": "https://www.iprofesional.com/politica/442228-la-justicia-ordeno-decomisar-los-bienes-de-lazaro-baez-y-cristina-kirchner",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 19:28:00"
        },
        {
          "titulo": "La Justicia ordenó decomisar los bienes de Lázaro Báez y Cristina Kirchner",
          "link": "https://www.iprofesional.com/politica/442229-la-justicia-ordeno-decomisar-los-bienes-de-lazaro-baez-y-cristina-kirchner",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 19:28:00"
        },
        {
          "titulo": "Caso Vialidad: el Tribunal avanza sobre el patrimonio de Cristina Kirchner y ordenó decomisarle 20 propiedades",
          "link": "https://www.clarin.com/politica/caso-vialidad-tribunal-avanza-patrimonio-cristina-kirchner-ordeno-decomisarle-20-propiedades_0_0aPqs44yaG.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 19:23:47"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Perfil",
        "Ámbito Financiero",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_impositiva_y_20251119",
      "tema": "Reforma Impositiva y Presupuesto Argentina",
      "tema_normalizado": "reforma impositiva y presupuesto argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina está debatiendo y implementando diversas medidas en materia de reforma impositiva y presupuestaria, tanto a nivel nacional como provincial.\n• Se proyectan ajustes automáticos en impuestos clave como Ganancias, se proponen nuevos gravámenes a las compras online del exterior y se gestionan presupuestos provinciales con tensiones por endeudamiento.\n• El Gobierno nacional analiza cambios en el Monotributo y la reducción de cargas laborales, mientras sectores productivos piden soluciones a su crisis.\n\n🔍 **Datos clave:**\n• **Impuesto a las Ganancias 2026:** El piso salarial bruto estimado para solteros sin hijos será de $3.177.083 desde enero, con una actualización del 11,73% por IPC.\n• **Arancel a compras Shein/Temu:** Se propone un gravamen del 30% sobre el valor CIF de los productos importados por courier, con una única excepción anual de hasta U$S 100.\n• **Impuesto Inmobiliario PBA:** La cuota de fin de año se duplicará para propiedades de mayor valuación (urbanas a partir de $31.465.000 y rurales desde $39.096.756), afectando a más de 500.000 partidas.\n• **Presupuesto Buenos Aires 2026:** Proyecta un gasto total de $43 billones y un pedido de endeudamiento superior a U$S 3.000 millones, cuyo debate está postergado.\n• **Crisis Textil:** El sector presenta una caída del 18,1% en la actividad, 60% de capacidad ociosa y propone pagar cargas patronales a cuenta del IVA.\n• **Monotributo Nov 2025:** ARCA detalló los montos a pagar según categoría, por ejemplo, la Categoría A totaliza $37.085,74.\n\n⚡ **Desarrollo:**\n• La ley del Impuesto a las Ganancias establece actualizaciones semestrales automáticas de deducciones y escalas según la inflación, lo que impacta el piso de tributación incluso sin una reforma tributaria específica.\n• Un proyecto de ley busca crear el Registro Nacional de Comercio Digital Extranjero y establecer un arancel a productos de plataformas como Shein y Temu, con el objetivo de proteger la industria y el empleo nacional de la competencia desleal.\n• En la Provincia de Buenos Aires, el gobernador Axel Kicillof logró dictamen para el Presupuesto y la Ley Impositiva 2026, pero el pedido de endeudamiento quedó trabado por la necesidad de una mayoría especial de dos tercios y negociaciones políticas con la oposición.\n• El ministro Federico Sturzenegger confirmó que el Gobierno analiza cambios en el Monotributo y en las cargas fiscales laborales para flexibilizar el mercado de trabajo y aumentar el salario, descartando su eliminación total.\n• La provincia de Córdoba presentó su Presupuesto 2026 como \"equilibrado\" con reducción de presión fiscal, destinando un 60% de la inversión social a educación, aunque la oposición advierte sobre posibles recortes.\n• La Federación de Industrias Textiles Argentinas (FITA) propuso al Gobierno que los impuestos al trabajo se tomen a cuenta del IVA para mejorar la competitividad de la industria, argumentando que no generaría costo fiscal y formalizaría el empleo.\n\n💡 **¿Por qué importa?**\n• Estas decisiones fiscales y presupuestarias tienen un impacto directo en el bolsillo de millones de trabajadores y contribuyentes, así como en la viabilidad de diversas industrias y comercios.\n• Definen la capacidad del Estado para financiar servicios esenciales, realizar obras públicas y establecer las reglas de juego para la economía, influyendo en la competitividad y la generación de empleo.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "Ganancias 2026: desde qué sueldo se comenzará a pagar el impuesto sin reforma tributaria",
          "link": "https://www.iprofesional.com/impuestos/442208-ganancias-2026-desde-que-sueldo-se-comenzara-a-pagar-el-impuesto-sin-reforma-tributaria",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 05:51:00"
        },
        {
          "titulo": "Qué dice el proyecto que busca aplicarle un impuesto del 30% a las compras de Shein y Temu",
          "link": "https://www.iprofesional.com/impuestos/442226-que-dice-el-proyecto-que-busca-aplicarle-un-impuesto-del-30-a-las-compras-de-shein-y-temu",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 04:21:00"
        },
        {
          "titulo": "Miles de bonaerenses tendrán que pagar el doble por un impuesto que llega a fin de año",
          "link": "https://www.lanacion.com.ar/economia/miles-de-bonaerenses-tendran-que-pagar-el-doble-por-un-impuesto-que-llega-a-fin-de-ano-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 02:08:29"
        },
        {
          "titulo": "Kicillof logró el dictamen para el Presupuesto y la ley impositiva, pero continúa el debate por el endeudamiento",
          "link": "https://www.perfil.com/noticias/politica/kicillof-logro-dictamen-para-el-presupuesto-y-la-ley-impositiva-pero-continua-el-debate-por-el-endeudamiento.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 23:59:00"
        },
        {
          "titulo": "Sturzenegger habló de los posibles cambios en el Monotributo",
          "link": "https://www.iprofesional.com/impuestos/442142-sturzenegger-hablo-de-los-posibles-cambios-en-el-monotributo-que-dijo",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 19:55:00"
        },
        {
          "titulo": "Presupuesto 2026: Oficialismo cierra filas y la oposición pone en duda el \"real\" impacto del alivio fiscal",
          "link": "https://www.perfil.com/noticias/cordoba/presupuesto-2026-oficialismo-cierra-filas-y-la-oposicion-abre-fuego-por-el-real-impacto-del-alivio-fiscal.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 18:49:46"
        },
        {
          "titulo": "Provincia: avanzan el Presupuesto y la Ley Impositiva, pero el endeudamiento queda trabado por internas",
          "link": "https://www.ambito.com/politica/avanzan-el-presupuesto-bonaerense-y-la-ley-impositiva-pero-el-endeudamiento-queda-trabado-internas-y-falta-acuerdo-la-oposicion-n6215243",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 18:10:00"
        },
        {
          "titulo": "Textiles en crisis: le plantearon al Gobierno que las cargas sociales se paguen a cuenta de IVA",
          "link": "https://www.clarin.com/economia/textiles-crisis-plantearon-gobierno-cargas-sociales-paguen-cuenta-iva_0_1hTtC0McJz.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 18:05:56"
        },
        {
          "titulo": "Cuánto le deberán pagar los monotributistas al ARCA en noviembre del 2025, según cada categoría",
          "link": "https://www.perfil.com/noticias/economia/cuanto-le-deberan-pagar-los-monotributistas-al-arca-en-noviembre-del-2025-segun-cada-categoria.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 18:05:47"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Perfil",
        "Ámbito Financiero",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "dolar_y_mercados_20251119",
      "tema": "Dólar y Mercados Financieros Argentinos",
      "tema_normalizado": "dolar y mercados financieros argentinos",
      "resumen": "📌 **¿Qué está pasando?**\n• Los mercados financieros argentinos muestran una \"pax cambiaria\" con un dólar estable o a la baja, impulsada por compras de divisas del Tesoro Nacional y emisiones de deuda empresarial.\n• El Riesgo País ha experimentado una leve caída, mientras que el S&P Merval en dólares local rebotó positivamente, a contramano de la tendencia en Wall Street.\n\n🔍 **Datos clave:**\n• **Dólar Blue (19/11/2025):** $1410 (compra) / $1430 (venta). Acumula una baja del 5% en noviembre y $120 desde su récord de $1550 en octubre.\n• **Dólar Oficial Mayorista (18/11/2025):** $1400.\n• **Brecha Dólar Blue/Oficial (19/11/2025):** 3%.\n• **Riesgo País (18/11/2025):** 614 puntos básicos, registrando una baja del 0,65% (4 unidades) respecto a la jornada anterior.\n• **Reservas Brutas (18/11/2025):** U$S 40.620 millones, tras una suba de U$S 264 millones que recuperó casi lo perdido por pagos de deuda.\n• **Compras del Tesoro:** U$S 20 millones el 12 de noviembre de 2025 y U$S 97 millones en otra jornada, sumando divisas a las reservas.\n• **S&P Merval en dólares (18/11/2025):** Rebotó 1,7%, alcanzando los 1.992,98 puntos.\n\n⚡ **Desarrollo:**\n• La moderación del dólar blue y los tipos de cambio financieros se atribuye en parte a un aumento en la oferta de divisas, incentivado por la emisión de Obligaciones Negociables (ONs) de diez empresas, que totalizaron U$S 3.150 millones.\n• El Tesoro Nacional reactivó las \"compras silenciosas\" de dólares en el Mercado Libre de Cambios, una estrategia para fortalecer las reservas sin generar presión sobre el tipo de cambio oficial.\n• El presidente del BCRA, Santiago Bausili, indicó que, si bien la acumulación de reservas es una meta, no se establecerá un plan sistemático, avanzando solo cuando la demanda de pesos lo permita.\n• La estabilidad del Riesgo País cerca de los 600 puntos básicos refleja un menor riesgo de default a corto plazo, influenciado por las expectativas de un acuerdo comercial con Estados Unidos y potenciales recompras de deuda.\n• A nivel global, las bolsas de Nueva York (S&P500 y Nasdaq 100) mostraron caídas debido a preocupaciones sobre la valoración de empresas de Inteligencia Artificial, contrastando con el repunte local.\n• Empresas estratégicas como YPF han contribuido a la entrada de divisas con un crédito sindicado de prefinanciación de exportaciones por U$S 700 millones, generando confianza en el sector energético.\n\n💡 **¿Por qué importa?**\n• La calma cambiaria y la leve baja del Riesgo País son indicadores positivos que pueden fomentar la confianza inversora y facilitar el acceso del país a los mercados financieros internacionales.\n• La estrategia de acumulación de reservas y el flujo de divisas por parte de empresas son cruciales para la estabilidad económica a largo plazo y la capacidad de Argentina para gestionar su deuda externa.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Dólar blue hoy: a cuánto cotiza este miércoles 19 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-blue-hoy-cotiza-miercoles-19-noviembre_0_wCpkSrT2kn.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 04:00:01"
        },
        {
          "titulo": "Leve baja del Riesgo País de Argentina: el indicador se sitúa en 614 puntos el 18 de noviembre de 2025",
          "link": "https://www.perfil.com/noticias/economia/leve-baja-del-riesgo-pais-de-argentina-el-indicador-se-situa-en-614-puntos-el-18-de-noviembre-de-2025-a35.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 21:52:00"
        },
        {
          "titulo": "Dólar: en plena pax cambiaria, el Tesoro reactivó las compras en el mercado: ¿cuántas divisas sumó a reservas?",
          "link": "https://www.ambito.com/finanzas/dolar-medio-la-pax-cambiaria-el-tesoro-reaparecio-el-mercado-y-realizo-su-primera-compra-del-mes-n6215176",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 20:45:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este martes 18 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-martes-18-noviembre-n6214941",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 18:49:00"
        },
        {
          "titulo": "El S&P Merval en dólares rebotó 1,7% y volvió a acercarse a los 2.000 puntos, a contramano de Wall Street",
          "link": "https://www.ambito.com/finanzas/los-bonos-dolares-y-el-sp-merval-vuelven-operar-rojo-n6215022",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 18:47:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este martes 18 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cerro-este-martes-18-noviembre-n6215268",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 17:54:00"
        },
        {
          "titulo": "El dólar blue cedió en dos de las últimas tres ruedas y ya bajó $120 de su récord de octubre",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-cedio-dos-las-ultimas-tres-ruedas-y-ya-120-su-record-octubre-n6215254",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 17:52:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este martes 18 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-martes-18-noviembre-n6214867",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 17:28:00"
        },
        {
          "titulo": "Compras silenciosas: la nueva estrategia de Caputo para sumar reservas sin alterar al dólar",
          "link": "https://www.iprofesional.com/economia/442105-compras-silenciosas-la-estrategia-luis-caputo-para-sumar-reservas-sin-alterar-dolar",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 16:37:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este martes 18 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-martes-18-noviembre-n6215021",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 16:10:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto cerraron este martes 18 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-cerraron-este-martes-18-noviembre-n6215216",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 16:08:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "inflacion_mayorista_y_20251119",
      "tema": "Inflación Mayorista y Costo Construcción",
      "tema_normalizado": "inflacion mayorista y costo construccion",
      "resumen": "📌 **¿Qué está pasando?**\n• La inflación mayorista en octubre de 2025 fue del 1,1%, marcando su nivel más bajo en cinco meses y una fuerte desaceleración respecto a septiembre.\n• En contraste, el costo de la construcción (ICC) subió un 1,6% en octubre, impulsado principalmente por los materiales y la mano de obra.\n• A pesar de este incremento, el ICC se mantuvo por debajo de la inflación minorista (IPC) que alcanzó el 2,3% en el mismo período.\n\n🔍 **Datos clave:**\n• Inflación Mayorista (IPIM) octubre 2025: 1,1% (la más baja desde mayo).\n• Inflación Mayorista (IPIM) septiembre 2025: 3,7%.\n• Costo de la Construcción (ICC) octubre 2025: 1,6%.\n• Materiales en ICC: +2,1% en octubre.\n• Mano de obra en ICC: +1,3% en octubre (asalariados +1,1%, subcontratados +2,1%).\n• Inflación Minorista (IPC) octubre 2025: 2,3%.\n• Productos importados (IPIM) octubre 2025: -1,4% (vs. +9% en septiembre).\n• Precio promedio del m2 en CABA: USD 2.449 en octubre, con una caída del 0,1% respecto a septiembre.\n• Aumento de departamentos desde noviembre de 2023: +13% en CABA.\n\n⚡ **Desarrollo:**\n• La marcada desaceleración del IPIM se atribuye principalmente a una baja del 1,4% en los productos importados, un giro drástico respecto al 9% de septiembre.\n• Esta caída en los precios importados fue influenciada por un repliegue del dólar mayorista del 5,9% entre mediados de septiembre y octubre, sumado al auxilio del Tesoro de EE.UU.\n• Los productos nacionales también desaceleraron, con una suba del 1,3% en octubre, aunque rubros como agropecuarios y alimentos y bebidas mostraron incrementos.\n• El aumento del ICC del 1,6% se explicó por el alza del 2,1% en materiales y el 1,3% en mano de obra, esta última impulsada por un acuerdo salarial de la UOCRA del 29 de septiembre de 2025.\n• Materiales clave como mesadas de granito (+8,3%), cables (+4,9%) y vidrios (+4%) mostraron subas significativas, mientras que hubo pocas bajas como electrobombas (-0,4%).\n• La actividad de la construcción creció un 0,9% de septiembre a octubre (primera vez dos meses seguidos desde finales de 2024), pero sigue un 20% por debajo de los niveles de 2023.\n• En el mercado inmobiliario, si bien el precio del m2 en CABA bajó levemente en octubre por primera vez desde el cambio de gobierno, los valores de los departamentos de pozo y usados aún están un 13% por encima de noviembre de 2023.\n\n💡 **¿Por qué importa?**\n• La marcada desaceleración de la inflación mayorista podría anticipar una moderación de los precios minoristas, brindando un posible alivio a los costos de producción y consumo en los próximos meses.\n• El sostenido aumento del costo de construcción y de los inmuebles en dólares dificulta la recuperación del sector y el acceso a la vivienda, pese a una actividad aún deprimida y limitaciones de financiamiento.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Los departamentos aumentan en dólares y los precios de la construcción siguen por encima de los del 2023",
          "link": "https://www.perfil.com/noticias/economia/los-precios-de-los-departamentos-y-de-la-construccion-siguen-por-muy-encima-de-los-del-2023.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 23:09:00"
        },
        {
          "titulo": "El costo de la construcción subió un 1,6% en octubre según el INDEC",
          "link": "https://www.perfil.com/noticias/economia/el-indice-del-costo-de-la-construccion-subio-un-16-en-octubre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 20:37:00"
        },
        {
          "titulo": "La inflación mayorista fue del 1,1% en octubre, la más baja en cinco meses",
          "link": "https://www.perfil.com/noticias/economia/la-inflacion-mayorista-fue-del-11-mensual-en-octubre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 17:03:14"
        },
        {
          "titulo": "La inflación mayorista se desaceleró al 1,1% en octubre, mínimo de cinco meses: qué hubo detrás",
          "link": "https://www.ambito.com/economia/la-inflacion-mayorista-se-desacelero-al-11-octubre-minimo-cinco-meses-n6215217",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 16:59:00"
        },
        {
          "titulo": "La inflación mayorista marcó 1,1% en octubre, el menor nivel desde mayo",
          "link": "https://www.clarin.com/economia/inflacion-mayorista-marco-11-octubre-menor-nivel-mayo_0_i6BMAtcDZy.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 16:55:56"
        },
        {
          "titulo": "La inflación mayorista sorprendió con una fuerte baja en octubre y se ubicó en 1,1%",
          "link": "https://www.minutouno.com/economia/la-inflacion-mayorista-sorprendio-una-fuerte-baja-octubre-y-se-ubico-11-n6215240",
          "fuente": "Minuto1",
          "fecha": "2025-11-18 16:53:04"
        },
        {
          "titulo": "\"Vamos Toto\": Milei celebró que la inflación mayorista cayó a su nivel más bajo desde mayo",
          "link": "https://www.iprofesional.com/economia/442207-vamos-toto-javier-milei-celebro-dato-inflacion-mayorista-que-se-desacelero-octubre-2025",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 16:17:00"
        },
        {
          "titulo": "El costo de la construcción subió por debajo de la inflación producto de un magro aumento salarial",
          "link": "https://www.ambito.com/economia/el-costo-la-construccion-subio-debajo-la-inflacion-producto-un-magro-aumento-salarial-n6215218",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 16:12:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Minuto1",
        "Perfil",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "fraude_$libra_y_20251119",
      "tema": "Fraude $LIBRA y rol de Milei",
      "tema_normalizado": "fraude $libra y rol de milei",
      "resumen": "📌 **¿Qué está pasando?**\n• La Comisión Investigadora de la Criptomoneda $LIBRA en la Cámara de Diputados aprobó su informe final con conclusiones de alto impacto institucional.\n• El documento describe una presunta estafa con la criptomoneda $LIBRA y apunta directamente al presidente Javier Milei por su \"colaboración imprescindible\" en la maniobra.\n• La comisión recomendó al Congreso evaluar si el Presidente incurrió en \"mal desempeño\" en el ejercicio de sus funciones.\n\n🔍 **Datos clave:**\n• **Criptoactivo investigado:** $LIBRA.\n• **Principal señalado:** Presidente Javier Milei.\n• **Otros actores clave:** Mauricio Novelli, Manuel Terrones Godoy, Hayden Mark Davis.\n• **Funcionarios denunciados:** Ex jefe de Gabinete Guillermo Francos; Ministro de Justicia Mariano Cúneo Libarona; titulares de OA, UIF, CNV (Alejandro Melik, Paul Starc, Roberto Silva); Juez Marcelo Martínez de Giorgi y Fiscal Eduardo Taiano.\n• **Inversores afectados:** 114.410 billeteras sufrieron pérdidas; el 79,93% de los usuarios perdió dinero.\n• **Beneficiarios:** 36 inversores ganaron más de u$s1 millón, y 210 percibieron más de u$s100.000.\n• **Antecedentes:** Promoción de KIP Protocol (diciembre de 2024) y CoinX (2022) por parte de Milei.\n\n⚡ **Desarrollo:**\n• La comisión investigó durante tres meses, enfrentando \"trabas\" judiciales y una \"falta total de cooperación\" del Poder Ejecutivo para que los citados comparecieran.\n• El informe sostiene que el tuit presidencial que impulsó $LIBRA se realizó sin evaluación técnica ni jurídica oficial, violando la Ley de Ética Pública.\n• Se detectaron transferencias de fondos entre los actores clave que sugieren un acuerdo para monetizar la imagen del Presidente, utilizando su investidura para beneficios privados.\n• Los movimientos de fondos son compatibles con un esquema de \"rug-pull\" (tirón de alfombra), donde un grupo reducido obtuvo ganancias millonarias a expensas de la mayoría.\n• La difusión de $LIBRA no fue un hecho aislado; forma parte de un patrón de Milei al promocionar criptoactivos y plataformas irregulares, evadiendo controles estatales.\n• Se destacó que Milei publicó un número de contrato no público, reforzando la hipótesis de un vínculo directo con los creadores de la criptomoneda.\n• La comisión denunciará a jueces, fiscales y funcionarios del Ejecutivo por incumplimiento de deberes y obstaculización de la investigación.\n\n💡 **¿Por qué importa?**\n• El caso cuestiona el uso de la investidura presidencial y la ética pública, planteando graves acusaciones de estafa y un \"daño reputacional\" para Argentina.\n• Las conclusiones tienen un alto impacto político y judicial, incluyendo la sugerencia de una posible investigación de juicio político contra el Presidente de la Nación.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Informe final de $Libra: Diputados hablaron de estafa, apuntaron a Milei y denunciaron encubrimiento judicial",
          "link": "https://www.perfil.com/noticias/politica/informe-demoledor-por-libra-diputados-hablaron-de-estafa-apuntaron-a-milei-y-denunciaron-encubrimiento-judicial.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 19:24:00"
        },
        {
          "titulo": "Para la Comisión $Libra, hubo una \"colaboración imprescindible\" de Milei en la estafa y sugiere al Congreso investigarlo por \"mal desempeño\"",
          "link": "https://www.clarin.com/politica/comision-libra-colaboracion-imprescindible-milei-estafa-sugiere-congreso-investigarlo-mal-desempeno_0_eQOoKTiUkv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 17:36:26"
        },
        {
          "titulo": "No fue aislado y evadió los controles: las conclusiones de la comisión $LIBRA sobre el rol de Javier Milei",
          "link": "https://www.ambito.com/politica/no-fue-aislado-y-evadio-los-controles-las-conclusiones-la-comision-libra-el-rol-javier-milei-n6215238",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 16:55:00"
        },
        {
          "titulo": "La Comisión Investigadora $LIBRA advierte que \"los hechos son compatibles con una estafa\"",
          "link": "https://www.minutouno.com/politica/la-comision-investigadora-libra-advierte-que-los-hechos-son-compatibles-una-estafa-n6215195",
          "fuente": "Minuto1",
          "fecha": "2025-11-18 16:30:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Clarín",
        "Minuto1",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "corrupcion_andis_y_20251119",
      "tema": "Corrupción ANDIS y Municipio Pinamar",
      "tema_normalizado": "corrupcion andis y municipio pinamar",
      "resumen": "📌 **¿Qué está pasando?**\n• Se investigan dos importantes casos de corrupción en Argentina: uno en el Municipio de Pinamar y otro en la Agencia Nacional de Discapacidad (ANDIS).\n• En Pinamar, una jefa de Tesorería fue despedida y denunciada por robar dinero del Estado.\n• En la ANDIS, se desarticuló una red de coimas y direccionamiento de contratos, con un empresario como figura central.\n\n🔍 **Datos clave:**\n• **Pinamar:**\n    • **Funcionaria:** Norma Beatriz Watson, Jefa de Tesorería.\n    • **Monto del desfalco:** Más de 7 millones de pesos.\n    • **Pruebas:** 11 videos filmados entre el 24 de enero y el 4 de febrero.\n    • **Intendente:** Juan Ibarguren (PRO).\n• **ANDIS:**\n    • **Principal involucrado:** Miguel Ángel Calvete (empresario, ex-concejal).\n    • **Organismo:** Agencia Nacional de Discapacidad (ANDIS).\n    • **Juez a cargo:** Sebastián Casanello.\n    • **Fiscal:** Franco Picardi.\n    • **Antencedente de Calvete:** Condenado a 4 años de prisión en 2019 por explotación económica de la prostitución ajena.\n\n⚡ **Desarrollo:**\n• **Caso Pinamar:**\n    • Norma Beatriz Watson fue descubierta en videos guardando fajos de dinero en su cartera en horario laboral.\n    • La gestión municipal inició una investigación interna tras sospechas, revelando maniobras contables adulteradas y uso indebido de cuentas.\n    • La funcionaria fue cesanteada con efecto retroactivo y denunciada judicialmente por defraudación al Estado.\n    • Watson se defendió diciendo que el dinero era suyo y lo guardaba por seguridad, pero sus descargos fueron rechazados.\n\n• **Caso ANDIS:**\n    • Miguel Ángel Calvete es señalado como el \"director para-estatal\" de un esquema de corrupción que direccionaba contratos con sobreprecios.\n    • Actuaba como gestor entre laboratorios y droguerías y la ANDIS, asegurando pagos millonarios.\n    • Se negaron a declarar ante el juez Casanello tras la filtración de audios y chats comprometedores donde pedía \"cinco palos\" en efectivo.\n    • Su vínculo con Diego Spagnuolo, extitular de la ANDIS y presunto líder de la organización, fue confirmado con registros fotográficos.\n    • La investigación también vincula a su hija Ornella Calvete (quien renunció a su cargo en Economía) y a otros miembros del \"Grupo Museo\".\n\n💡 **¿Por qué importa?**\n• Estos casos demuestran la persistencia de la corrupción en diferentes niveles de la administración pública, dañando el patrimonio estatal.\n• El escándalo en la ANDIS es particularmente grave por involucrar fondos destinados a un sector vulnerable, mientras que el de Pinamar afecta directamente la confianza local.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Una funcionaria del Municipio de Pinamar fue echada al ser descubierta robando frente a las cámaras",
          "link": "https://www.perfil.com/noticias/politica/una-funcionaria-del-pinamar-fue-echada-al-ser-descubierta-robando-en-el-municipio.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 00:59:00"
        },
        {
          "titulo": "Escándalo en Pinamar: descubren a una empleada robando dinero del municipio, la echan y queda imputada por defraudación al Estado",
          "link": "https://www.clarin.com/politica/escandalo-pinamar-descubrieron-empleada-robandose-dinero-municipio-echaron-quedo-imputada-defraudacion-estado_0_sCKnCUgiRv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 20:52:14"
        },
        {
          "titulo": "Miguel Ángel Calvete, de los supermercados chinos, al proxenetismo y los contratos del ANDIS",
          "link": "https://www.clarin.com/politica/miguel-angel-calvete-supermercados-chinos-proxenetismo-contratos-andis_0_4bBu6wpcYF.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 20:19:55"
        },
        {
          "titulo": "Coimas en ANDIS: Miguel Ángel Calvete se negó a declarar tras los audios filtrados",
          "link": "https://www.minutouno.com/politica/coimas-andis-miguel-angel-calvete-se-nego-declarar-los-audios-filtrados-n6215235",
          "fuente": "Minuto1",
          "fecha": "2025-11-18 16:42:00"
        },
        {
          "titulo": "Causa ANDIS: Miguel Calvete, la mano derecha de Diego Spagnuolo, se negó a declarar",
          "link": "https://www.ambito.com/politica/causa-andis-declara-miguel-calvete-la-mano-derecha-diego-spagnuolo-n6214949",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 16:04:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Clarín",
        "Minuto1",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "conflictos_y_geopolitica_20251119",
      "tema": "Conflictos y Geopolítica Global",
      "tema_normalizado": "conflictos y geopolitica global",
      "resumen": "📌 **¿Qué está pasando?**\n• El panorama global se caracteriza por una escalada de conflictos militares y tensiones geopolíticas en varias regiones.\n• En Medio Oriente, se intensifican las operaciones militares de Israel en Líbano y Gaza contra grupos terroristas, mientras Hamás rechaza un plan de paz de la ONU.\n• En Europa del Este, la guerra entre Rusia y Ucrania continúa con ataques masivos, impulsando un fuerte apoyo militar y financiero de Occidente.\n• Grandes potencias como China y Estados Unidos mantienen una creciente competencia por la influencia global, con acusaciones de espionaje y demostraciones de fuerza militar.\n\n🔍 **Datos clave:**\n• **Medio Oriente:** Israel abatió a 2 miembros de Hezbollah; 13 personas murieron en un bombardeo en Sidón, Líbano; Hamás rechaza deponer las armas sin la creación de un Estado palestino.\n• **Ucrania:** Rusia lanzó más de 470 drones y 48 misiles, causando 9 muertes en Ternópil y 36 heridos en Kharkiv. España prometió más de 800 millones de euros en ayuda militar.\n• **China:** Un informe de 745 páginas del Congreso de EE.UU. detalla sus estrategias para doblegar a Occidente; Reino Unido denunció espionaje chino, con una inversión de £170M y £130M en seguridad.\n• **Caribe:** EE.UU. realizó ejercicios militares (Operación Lanza del Sur) con el portaaviones USS Gerald R. Ford y 12.000 soldados, en medio de tensiones en la región.\n\n⚡ **Desarrollo:**\n• En el Líbano, Israel justifica sus acciones contra presuntos terroristas de Hezbollah y Hamás como \"legítima defensa\", en un conflicto que Hamás niega y considera una violación.\n• Hamás rechazó un plan de paz de la ONU respaldado por EE.UU. porque no contempla la creación de un Estado palestino, calificándolo de \"tutela internacional\".\n• Rusia continúa su ofensiva contra Ucrania con ataques masivos dirigidos a infraestructura energética, mientras Ucrania busca fortalecer sus defensas aéreas con apoyo internacional.\n• Un informe del Congreso de EE.UU. denuncia los esfuerzos económicos y militares de China para desplazar la influencia occidental, incluyendo su coordinación con Rusia e Irán.\n• El Reino Unido ha elevado su alerta por espionaje chino, advirtiendo sobre agentes que buscan información sensible y anunciando medidas para proteger sus instituciones democráticas.\n• La demostración de fuerza de EE.UU. en el Caribe, a través de la Operación Lanza del Sur, busca combatir el narcoterrorismo y proteger sus intereses en el hemisferio occidental.\n\n💡 **¿Por qué importa?**\n• Estos conflictos y tensiones interconectadas reflejan un reordenamiento geopolítico, donde las potencias buscan consolidar su influencia y emergen nuevas amenazas a la seguridad global.\n• La inestabilidad en varias regiones clave y la competencia entre grandes potencias podrían tener consecuencias económicas y humanitarias significativas a nivel mundial.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "El Ejército de Israel abatió a dos terroristas de Hezbollah en un bombardeo en el sur del Líbano",
          "link": "https://www.infobae.com/america/mundo/2025/11/19/el-ejercito-de-israel-abatio-a-dos-terroristas-de-hezbollah-en-un-bombardeo-en-el-sur-del-libano/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 05:45:37"
        },
        {
          "titulo": "Rusia lanzó un ataque masivo con drones y misiles contra Ucrania: al menos nueve muertos y decenas de heridos",
          "link": "https://www.infobae.com/america/mundo/2025/11/19/rusia-lanzo-un-ataque-masivo-con-drones-y-misiles-contra-kharkiv-al-menos-36-heridos/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 05:24:30"
        },
        {
          "titulo": "El Congreso de EEUU presentó un informe que describe todas las acciones globales que ejecuta China para doblegar a Occidente",
          "link": "https://www.infobae.com/estados-unidos/2025/11/19/el-congreso-de-eeuu-presento-un-informe-que-describe-todas-las-acciones-globales-que-ejecuta-china-para-doblegar-a-occidente/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 05:00:00"
        },
        {
          "titulo": "EEUU intensificó sus maniobras militares con ejercicios de fuego real en el Mar Caribe en medio de las tensiones con Venezuela",
          "link": "https://www.infobae.com/america/america-latina/2025/11/19/eeuu-intensifico-sus-maniobras-militares-con-ejercicios-de-fuego-real-en-el-mar-caribe-en-medio-de-las-tensiones-con-venezuela/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 04:53:02"
        },
        {
          "titulo": "Hamás rechaza deponer las armas si la resolución de la ONU no contempla la creación de un Estado palestino",
          "link": "https://www.ambito.com/mundo/hamas-rechaza-deponer-las-armas-si-la-resolucion-la-onu-no-contempla-la-creacion-un-estado-palestino-n6215319",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 20:49:00"
        },
        {
          "titulo": "El Reino Unido denunció a China por espionaje: “cazatalentos” y un millonario plan de respuesta",
          "link": "https://www.lanacion.com.ar/el-mundo/el-reino-unido-denuncio-a-china-por-espionaje-cazatalentos-y-un-millonario-plan-de-respuesta-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-18 20:45:14"
        },
        {
          "titulo": "Volodimir Zelenski en España: Pedro Sánchez le prometió más de 800 millones de euros para reforzar la defensa militar de Ucrania",
          "link": "https://www.clarin.com/mundo/volodimir-zelenski-espana-pedro-sanchez-prometio-800-millones-euros-reforzar-defensa-militar-ucrania_0_ENjb9tCee0.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 16:31:31"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero",
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "mercados_financieros_y_20251119",
      "tema": "Mercados Financieros y Tecnología Global",
      "tema_normalizado": "mercados financieros y tecnologia global",
      "resumen": "📌 **¿Qué está pasando?**\n*   Los mercados financieros globales muestran alta volatilidad: algunas bolsas europeas, como el Eurostoxx 50 y el FTSE MIB IDX, registran caídas, mientras otras como el Swiss Market experimentan leves alzas.\n*   El mercado de criptomonedas sufre un fuerte golpe con Bitcoin cayendo por debajo de los u$s90.000 antes de una leve recuperación, generando incertidumbre sobre su futuro y posibles \"fondos\" en 2026.\n*   La tecnología, especialmente la Inteligencia Artificial (IA), es una prioridad de inversión para grandes bancos como Bank of America y un motor para empresas como Nvidia, a pesar de la reciente liquidación de acciones tecnológicas en Wall Street.\n\n🔍 **Datos clave:**\n*   **EuroStoxx 50:** Bajó 0,16% a 5.525,65 puntos (19 de noviembre), acumulando 5 jornadas negativas.\n*   **Swiss Market:** Subió 0,4% a 12.532,27 puntos (19 de noviembre), terminando 4 sesiones negativas.\n*   **FTSE MIB IDX (Italia):** Bajó 0,34% a 42.692,70 puntos (19 de noviembre), sumando 5 jornadas en rojo.\n*   **Bitcoin (BTC):** Cayó a menos de u$s90.000 (mínimo de 7 meses), recuperándose a u$s92.210. Analistas pronostican un posible fondo en octubre de 2026.\n*   **Bank of America:** Destina u$s4.000 millones de su presupuesto tecnológico a la IA.\n*   **NVIDIA (NVDA):** Morgan Stanley proyecta un aumento del 18% al 50% en sus acciones, tras un avance del 39% interanual en 2025.\n*   **Fed de EEUU:** La probabilidad de un recorte de tasas en diciembre disminuyó al 40% (desde un 90%), con la inflación al 3% anual.\n*   **Adopción de IA en Argentina:** El 81% de las empresas la está adoptando, pero el 44% invierte menos del 1% de su presupuesto en IA generativa.\n\n⚡ **Desarrollo:**\n*   Los índices bursátiles europeos muestran una volatilidad constante, con mediciones que reflejan tanto el desempeño diario como las tendencias semanales y anuales, evidenciando un panorama mixto para los inversores.\n*   La inversión en Inteligencia Artificial es estratégica: Bank of America busca aumentar la cobertura de clientes y la productividad interna, mientras que las empresas en Argentina utilizan la IA para transformar la atención al cliente y la gestión de talento.\n*   Wall Street registra pérdidas por ventas de acciones tecnológicas, impulsado por la expectativa ante los resultados de Nvidia, cuya cotización es crucial dado su liderazgo en procesadores gráficos y soluciones de IA.\n*   La Reserva Federal de EE. UU. mantiene la incertidumbre sobre futuras bajas de tasas, debido a una inflación persistente y un mercado laboral que muestra signos de enfriamiento, lo que impacta las expectativas de los inversores.\n*   El mercado de criptomonedas experimenta una \"purga de excesos\" con ventas masivas de inversores a largo plazo y liquidaciones forzadas, lo que contribuyó a la reciente caída del Bitcoin y la volatilidad general.\n*   Los índices bursátiles, como el Nasdaq 100 con empresas tecnológicas (Apple, Microsoft, Amazon), sirven como indicadores clave de la confianza del mercado, la salud económica y el rendimiento de las inversiones a nivel global.\n\n💡 **¿Por qué importa?**\n*   La fusión de los mercados financieros con la tecnología, especialmente la IA y las criptomonedas, está impulsando cambios disruptivos en la eficiencia, los modelos de negocio y las estrategias de inversión a nivel mundial.\n*   La interacción entre las políticas monetarias de los bancos centrales y la adopción tecnológica global es crucial para determinar la estabilidad y el crecimiento económico, impactando directamente la confianza y el valor de los activos en todos los mercados.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "Acciones de la eurozona van a la baja; así abrió el Euro Stoxx 50 este 19 de noviembre",
          "link": "https://www.infobae.com/noticias/2025/11/19/acciones-de-la-eurozona-van-a-la-baja-asi-abrio-el-euro-stoxx-50-este-19-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 05:31:24"
        },
        {
          "titulo": "Acciones suizas se disparan al alza tras arranque de la jornada de este 19 de noviembre",
          "link": "https://www.infobae.com/noticias/2025/11/19/acciones-suizas-se-disparan-al-alza-tras-arranque-de-la-jornada-de-este-19-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 05:31:07"
        },
        {
          "titulo": "Acciones italianas tienen una bajada en inicio de la jornada de este 19 de noviembre",
          "link": "https://www.infobae.com/noticias/2025/11/19/acciones-italianas-tienen-una-bajada-en-inicio-de-la-jornada-de-este-19-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 05:30:51"
        },
        {
          "titulo": "Bitcoin se asienta entre los u$s92.000 y u$s93.000, pero analistas temen que toque fondo en 2026",
          "link": "https://www.ambito.com/finanzas/bitcoin-se-desploma-casi-us90000-y-analistas-temen-que-toque-fondo-2026-n6214945",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 21:35:00"
        },
        {
          "titulo": "Un importante banco de Wall Street invertirá miles de millones de dólares en inteligencia artificial",
          "link": "https://www.ambito.com/finanzas/un-importante-banco-wall-street-invertira-miles-millones-dolares-inteligencia-artificial-n6215135",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 21:09:00"
        },
        {
          "titulo": "Wall Street profundizó las pérdidas por ventas tecnológicas, ante máxima expectativa por resultados de Nvidia",
          "link": "https://www.ambito.com/finanzas/wall-street-baja-medida-que-la-expectativa-el-balance-nvidia-se-transforma-preocupacion-n6214960",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 20:39:00"
        },
        {
          "titulo": "Las empresas apuestan a la inteligencia artificial",
          "link": "https://www.clarin.com/economia/empresas-apuestan-inteligencia-artificial_0_VG909T3iYU.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 17:17:58"
        },
        {
          "titulo": "Alerta mercados: volvieron los datos oficiales en EEUU, pero se enfrían expectativas de una nueva baja de tasas de la Fed",
          "link": "https://www.ambito.com/economia/alerta-mercados-volvieron-los-datos-oficiales-eeuu-pero-se-enfrian-expectativas-una-nueva-baja-tasas-la-fed-n6215186",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 17:14:00"
        },
        {
          "titulo": "Morgan Stanley avisa: el CEDEAR de este gigante tecnológico puede saltar hasta 50% en dólares",
          "link": "https://www.iprofesional.com/finanzas/442072-gigante-wall-street-avisa-este-cedear-puede-saltar-50-por-ciento-en-dolares",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 16:22:00"
        },
        {
          "titulo": "Bitcoin se recupera, tras perforar los u$s90.000 por primera vez en 7 meses",
          "link": "https://www.iprofesional.com/finanzas/442040-bitcoin-tambalea-y-un-importante-banco-de-eeuu-alerta-por-su-escenario-mas-temido",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 16:04:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_laboral_argentina_20251119",
      "tema": "Reforma Laboral Argentina",
      "tema_normalizado": "reforma laboral argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno de Javier Milei está impulsando una Reforma Laboral en Argentina, que busca modificar normas de trabajo, contratos y regímenes sectoriales.\n• Este proyecto ha generado un fuerte rechazo por parte de la CGT y otros sindicatos como ATE, quienes han realizado paros y movilizaciones.\n• Un borrador con los cambios propuestos ya ha trascendido, y el Gobierno busca acelerar su presentación y debate en el Congreso.\n\n🔍 **Datos clave:**\n• **19 de noviembre:** Fecha del paro nacional de ATE contra la reforma laboral que impulsa el Gobierno.\n• **Ley 25.164:** Marco de Regulación del Empleo Público Nacional, que diputados kirchneristas proponen modificar.\n• **ARCA:** Agencia de Recaudación y Control Aduanero, propuesta para administrar un nuevo sistema unificado de registración laboral.\n• **4 años:** Plazo propuesto por diputados K para que el personal público temporario adquiera derecho a indemnización.\n• **Diciembre:** Mes en que la ministra Patricia Bullrich busca que la reforma laboral se debata en el Senado.\n• **Juzgado Federal N.°2 (Sebastián Ramos):** Recibe la denuncia penal de Bullrich contra Rodolfo Aguiar (ATE).\n\n⚡ **Desarrollo:**\n• El borrador de la reforma excluye del alcance de la Ley de Contrato de Trabajo (LCT) al empleo público, trabajo agrario, casas particulares, vínculos comerciales y servicios de plataformas digitales.\n• Propone limitar el principio de la norma más favorable a casos de \"duda insuperable\" y exige homologación judicial o administrativa para acuerdos conciliatorios.\n• Otro punto clave es la modificación de la responsabilidad del principal en tercerizaciones, que pasaría de solidaria a subsidiaria, excepto en casos de irregularidades específicas.\n• La CGT, liderada por Jorge Sola y otros dirigentes, se reunió con diputados de Unión por la Patria y advirtió al Gobierno que, si no los convoca a dialogar, \"chocarán contra la pared\", lamentando la falta de un proyecto oficial.\n• La ministra de Seguridad, Patricia Bullrich, arremetió contra líderes gremiales, denunciando penalmente a Rodolfo Aguiar (ATE) por \"Amenaza de Atentar contra Orden Constitucional y la Vida Democrática\" y advirtiendo sobre la respuesta de las fuerzas ante actos de violencia en manifestaciones.\n• Diputados del kirchnerismo, bajo una estrategia de \"no oposición dura\" sugerida por Cristina Kirchner, presentaron un proyecto para indemnizar a empleados públicos temporarios desvinculados tras 4 años en funciones, incluso si el empleo público queda fuera de la reforma oficial.\n• El Gobierno, en una cumbre de Gabinete con figuras como Karina Milei, Manuel Adorni, Patricia Bullrich y Luis Caputo, definió acelerar la estrategia legislativa para presentar la reforma laboral e impositiva \"en próximos días\", coordinando con el Presupuesto 2026 y las negociaciones con los gobernadores.\n\n💡 **¿Por qué importa?**\n• La Reforma Laboral podría modificar significativamente las condiciones de trabajo en Argentina, impactando en los derechos, la contratación y la estabilidad laboral de millones de personas.\n• El debate genera una fuerte polarización entre el Gobierno, que busca modernizar la legislación, y los sindicatos y parte de la oposición, que defienden los derechos adquiridos y exigen un diálogo constructivo.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "ATE encara hoy un paro nacional con marcha contra la reforma laboral que impulsa Javier Milei",
          "link": "https://www.perfil.com/noticias/politica/ate-realizara-hoy-un-paro-nacional-con-marcha-contra-la-reforma-laboral-que-impulsa-javier-milei.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 05:30:00"
        },
        {
          "titulo": "Los polémicos datos que revela el borrador del proyecto de reforma laboral",
          "link": "https://www.iprofesional.com/economia/442242-reforma-laboral-borrador-del-proyecto-revela-datos-polemicos-sobre-indemnizacion",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 20:39:00"
        },
        {
          "titulo": "Cumbre en el Gobierno para ponerle fecha a las presentaciones de las reformas laboral e impositiva",
          "link": "https://www.minutouno.com/politica/cumbre-el-gobierno-ponerle-fecha-las-presentaciones-las-reformas-laboral-e-impositiva-n6215341",
          "fuente": "Minuto1",
          "fecha": "2025-11-18 20:37:53"
        },
        {
          "titulo": "La CGT recibió a diputados del peronismo y advirtió por la reforma laboral: \"Si no nos llaman, chocarán contra la pared\"",
          "link": "https://www.ambito.com/politica/la-cgt-recibio-diputados-del-peronismo-y-advirtio-la-reforma-laboral-si-no-nos-llaman-chocaran-contra-la-pared-n6215322",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-18 20:29:00"
        },
        {
          "titulo": "Reforma Laboral: Bullrich arremetió contra los gremios y apuntó contra el líder de ATE",
          "link": "https://www.perfil.com/noticias/politica/reforma-laboral-bullrich-arremete-contra-los-gremios-y-apunto-contra-el-lider-de-ate.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 20:02:00"
        },
        {
          "titulo": "Reforma laboral: diputados K proponen cambio clave sobre empleados públicos para colar en el debate",
          "link": "https://www.iprofesional.com/politica/442216-diputados-k-proponen-cambio-para-empleos-publicos-y-preparan-reforma-laboral-alternativa",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 18:43:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "retenciones_petroleras_y_20251119",
      "tema": "Retenciones Petroleras y Energía Argentina",
      "tema_normalizado": "retenciones petroleras y energia argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno Nacional anunció la eliminación de las retenciones a las exportaciones de petróleo crudo convencional.\n• Esta medida busca reactivar las inversiones, sostener la producción y cuidar el empleo en las cuencas más antiguas del país.\n• El primer acuerdo se firmó con la provincia de Chubut y se extenderá a otras provincias petroleras, que a su vez se comprometen a reducir sus regalías.\n\n🔍 **Datos clave:**\n• **Medida central:** Eliminación de la retención del 8% móvil que se cobraba cuando el precio del barril superaba los USD 60.\n• **Primer acuerdo:** Firmado el 18 de noviembre de 2025 entre el Ministerio de Economía, Jefatura de Gabinete y la provincia de Chubut (Gobernador Ignacio Torres).\n• **Provincias involucradas:** Chubut (pionera), Santa Cruz, Neuquén, Tierra del Fuego y Mendoza (se espera que se sumen).\n• **Compromiso de Chubut:** Reducir sus regalías del 12% al 8% para campos convencionales.\n• **Impacto estimado en Chubut:** Se proyecta una reinversión de $370 millones de dólares y nuevos ingresos por $240 millones adicionales.\n• **Inversiones YPF:** Obtuvo un crédito sindicado de $700 millones de USD y planea invertir $4.100 millones de USD en Vaca Muerta en 2025, proyectando $4.500 millones de USD para 2026.\n• **Reprivatización hidroeléctricas:** 8 oferentes precalificados para las usinas del Comahue (incluyen ENEL, AES, Central Puerto, Pampa Energía, Aluar).\n\n⚡ **Desarrollo:**\n• La quita de retenciones busca hacer más rentable la extracción de petróleo convencional, que tiene altos costos operativos y un bajo rendimiento comparado con Vaca Muerta (un pozo convencional produce el 10% de uno no convencional).\n• Esta acción es también una estrategia política del Gobierno para fortalecer el vínculo con las provincias energéticas y obtener apoyo para sus reformas legislativas y el Presupuesto 2026 en el Congreso.\n• El acuerdo establece un compromiso mutuo: la Nación cede recaudación, las provincias reducen impuestos locales (regalías y cánones) y las empresas se comprometen a mantener planes de inversión y producción.\n• La eliminación de retenciones beneficia directamente a las empresas exportadoras y también incrementa el precio de venta en el mercado doméstico, ya que su referencia es el precio de exportación.\n• YPF, la principal petrolera del país, está reenfocando sus inversiones en la explotación no convencional de Vaca Muerta, consolidando su liderazgo en este sector con un importante financiamiento internacional.\n• En paralelo, el Gobierno avanza con la reprivatización de grandes centrales hidroeléctricas, marcando un hito en su política energética con la participación de importantes grupos económicos.\n\n💡 **¿Por qué importa?**\n• Es una medida clave para la reactivación económica del sector petrolero convencional, buscando incrementar la producción, las inversiones y, sobre todo, generar y mantener empleos en las regiones productoras.\n• Representa un movimiento estratégico del Gobierno para generar consensos y obtener el respaldo de las provincias en su agenda legislativa.\n• Marca una dirección clara en la política energética argentina, que busca balancear el apoyo a la producción tradicional con el fuerte impulso a la explotación no convencional de Vaca Muerta.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "El Gobierno usa las retenciones para fortalecer un pacto petrolero con las provincias de cara al Congreso",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-usa-las-retenciones-para-fortalecer-un-pacto-petrolero-con-las-provincias-de-cara-al-congreso.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 05:30:00"
        },
        {
          "titulo": "Con la quita de retenciones al petróleo convencional, Milei da una señal a la Patagonia",
          "link": "https://www.clarin.com/economia/quita-retenciones-petroleo-convencional-milei-da-senal-patagonia_0_wOSnbl8M01.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 19:59:41"
        },
        {
          "titulo": "Pampa Energía y un gigante del aluminio pelean por controlar hidroeléctricas argentinas",
          "link": "https://www.iprofesional.com/economia/442210-pampa-energia-y-aluar-pelean-por-controlar-centrales-hidroelectricas-argentinas",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 17:08:00"
        },
        {
          "titulo": "El Gobierno anunció la eliminación de retenciones a las exportaciones de petróleo",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-anuncio-la-eliminacion-de-retenciones-a-las-exportaciones-de-petroleo.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-18 16:58:00"
        },
        {
          "titulo": "Más lluvia de dólares: consorcio de bancos le prestan u$s700 millones a YPF para un megaproyecto",
          "link": "https://www.iprofesional.com/finanzas/442206-mas-lluvia-dolares-consorcio-bancos-prestan-700-millones-dolares-a-ypf",
          "fuente": "iProfesional",
          "fecha": "2025-11-18 16:25:00"
        },
        {
          "titulo": "El Gobierno anunció la quita de retenciones al petróleo: firmó el primer acuerdo con el gobernador de Chubut",
          "link": "https://www.clarin.com/economia/gobierno-anuncio-quita-retenciones-petroleo-firmo-primer-acuerdo-gobernador-chubut_0_a6WfCj7Tad.html",
          "fuente": "Clarín",
          "fecha": "2025-11-18 16:09:19"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}