{
  "fecha": "2025-11-22",
  "fecha_generacion": "2025-11-22T12:28:11.175738",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "prestamo_eeuu_y_20251122",
      "tema": "Préstamo EEUU y pago FMI Argentina",
      "tema_normalizado": "prestamo eeuu y pago fmi argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El Banco Central de Argentina confirmó la activación de un swap de monedas con Estados Unidos por US$2510 millones, tras un período de falta de información oficial.\n• Parte de estos fondos, específicamente US$872 millones en Derechos Especiales de Giro (DEG) transferidos por EE.UU. el 15 de octubre, fueron utilizados para que Argentina pagara US$796 millones al Fondo Monetario Internacional (FMI).\n• La operación también incluyó una intervención del Tesoro de EE.UU. en el mercado cambiario argentino por casi US$2000 millones, buscando contener la cotización del dólar antes de las elecciones.\n\n🔍 **Datos clave:**\n• **Monto del swap activado:** US$2510 millones, según datos del BCRA.\n• **DEGs transferidos por EE.UU. a Argentina:** US$872 millones el 15 de octubre.\n• **Pago de Argentina al FMI:** US$796 millones el 7 de noviembre.\n• **Reservas del BCRA en ese momento:** Apenas US$148 millones, lo que evidenció la necesidad de la asistencia.\n• **Intervención en mercado cambiario local:** Aproximadamente US$2000 millones.\n• **Ganancia estimada para EE.UU.:** US$70 millones.\n• **Actores principales:** Banco Central (BCRA), Tesoro de EE.UU., FMI, Scott Bessent (Secretario del Tesoro de EE.UU.), Santiago Bausili (Presidente del BCRA).\n\n⚡ **Desarrollo:**\n• El Tesoro de Estados Unidos oficializó la venta de Derechos Especiales de Giro (DEGs) a Argentina, un activo de reserva internacional del FMI, en un movimiento clave de asistencia financiera.\n• La confirmación de esta operación por parte de EE.UU. se dio en un contexto de fuertes críticas de economistas y consultoras por la opacidad del Banco Central argentino, que no informó inicialmente sobre la activación del swap.\n• El presidente del BCRA, Santiago Bausili, justificó el silencio alegando \"cláusulas de confidencialidad\" y la prudencia para evitar la especulación del mercado.\n• El principal objetivo de la ayuda estadounidense fue doble: permitir que Argentina cumpliera con sus obligaciones ante el FMI y, de manera crucial, estabilizar el tipo de cambio antes de las últimas elecciones nacionales.\n• La intervención en el mercado cambiario implicó que EE.UU. comprara pesos argentinos, invirtiéndolos en Letras del BCRA, una posición que fue desarmada tras los comicios.\n• Esta asistencia fue fundamental dada la situación de fragilidad extrema de las reservas del BCRA en ese momento, contribuyendo a evitar una mayor devaluación.\n• El Secretario del Tesoro de EE.UU., Scott Bessent, defendió la operación argumentando que este \"puente económico\" generó ganancias para el pueblo estadounidense, estimadas en US$70 millones.\n\n💡 **¿Por qué importa?**\n• La inyección de fondos por parte de EE.UU. fue un respaldo financiero crítico que permitió a Argentina cumplir con pagos al FMI y estabilizar su mercado cambiario en un momento de alta incertidumbre política y económica.\n• El episodio resalta la dependencia de Argentina de financiamiento externo y subraya la necesidad de mejorar la transparencia institucional, generando un debate sobre la comunicación de operaciones financieras cruciales.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Nuevos datos del Banco Central muestran que se habría concretado un préstamo de EE.UU. por US$2700 millones",
          "link": "https://www.lanacion.com.ar/economia/nuevos-datos-del-banco-central-muestran-que-se-habria-concretado-un-prestamo-de-eeuu-por-us2700-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 01:42:55"
        },
        {
          "titulo": "Estados Unidos reconoció haber girado U$S872 millones para que la Argentina pague al FMI",
          "link": "https://www.minutouno.com/economia/estados-unidos-reconocio-haber-girado-us872-millonespara-que-la-argentina-pague-al-fmi-n6216626",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 23:52:00"
        },
        {
          "titulo": "Estados Unidos inyectó 872 millones de dólares para que Argentina pague el FMI",
          "link": "https://www.perfil.com/noticias/economia/estados-unidos-inyecto-872-millones-de-dolares-para-que-argentina-pague-el-fmi.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 20:03:00"
        },
        {
          "titulo": "El Tesoro de EE.UU. confirmó que le vendió DEGs a Argentina por u$s872 millones para pagarle al FMI",
          "link": "https://www.iprofesional.com/economia/442531-estados-unidos-confirmo-que-vendio-degs-a-argentina-por-872-millones-dolares-para-pagarle-fmi",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 19:00:00"
        },
        {
          "titulo": "El Tesoro de EEUU confirmó que le vendió DEGs a Argentina por u$s872 millones, para pagarle al FMI",
          "link": "https://www.ambito.com/economia/el-tesoro-eeuu-confirmo-que-le-vendio-degs-argentina-us872-millones-pagarle-al-fmi-n6216578",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 18:33:00"
        },
        {
          "titulo": "Finalmente, el Banco Central confirmó que activó el swap con Estados Unidos por u$s2.500 millones",
          "link": "https://www.minutouno.com/economia/finalmente-el-banco-central-confirmo-que-activo-el-swap-estados-unidos-us2500-millones-n6216542",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 18:28:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "Ámbito Financiero",
        "Perfil",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cotizaciones_diarias_dolar_20251122",
      "tema": "Cotizaciones diarias dólar y otras monedas",
      "tema_normalizado": "cotizaciones diarias dolar y otras monedas",
      "resumen": "📌 **¿Qué está pasando?**\n• Este sábado 22 de noviembre de 2025, los mercados financieros no operan, por lo que las cotizaciones del dólar y otras monedas se basan en los valores de cierre del último día hábil.\n• Se observan múltiples tipos de cambio para el dólar (oficial, blue, MEP, CCL, tarjeta), cada uno con cotizaciones y reglas específicas.\n• Los dólares financieros, como el MEP y el CCL, mostraron un alza por tercer día consecutivo, con el CCL superando la barrera de los $1.500.\n\n🔍 **Datos clave:**\n• **Fecha:** Sábado 22 de noviembre de 2025.\n• **Dólar Oficial (Banco Nación):** $1400 (compra) / $1450 (venta).\n• **Dólar Blue:** $1405 (compra) / $1425 (venta).\n• **Dólar MEP:** $1454,60 (compra) / $1473,80 (venta).\n• **Dólar CCL:** $1488,10 (compra) / $1488,50 (venta) / Cerró el último día hábil en $1502,40.\n• **Dólar Tarjeta:** $1885.\n• **Euro Oficial:** $1.684,29 (compra) / $1.688,03 (venta).\n• **Euro Blue:** $1618.56 (compra) / $1641.60 (venta).\n• **Real Oficial:** $239,64 (compra) / $239,87 (venta).\n• **Real Blue:** $278,75 (compra) / $267,75 (venta).\n• **Brecha Dólar Tarjeta vs Blue:** 34%.\n• **Brecha Real Blue vs Oficial:** 14.03%.\n• **Brecha Euro Blue vs Oficial:** Reportada en 96014%.\n\n⚡ **Desarrollo:**\n• Al ser un sábado, el mercado de cambios oficial permanece cerrado, y las cotizaciones publicadas corresponden a los valores de cierre del último día hábil.\n• Los dólares financieros (MEP y CCL), que operan mediante mecanismos bursátiles, sí registraron movimientos, cerrando al alza y con el CCL superando los $1.500, alcanzando los $1.502,40 en la jornada previa.\n• El **Dólar Blue** es el que circula en el mercado informal, con un valor de referencia distinto al oficial y sin posibilidad de compra en bancos.\n• El **Dólar MEP** (Mercado Electrónico de Pagos) y el **Dólar CCL** (Contado Con Liquidación) son tipos de cambio financieros que permiten adquirir dólares legalmente mediante la compra y venta de bonos. El CCL además permite girar divisas al exterior.\n• El **Dólar Tarjeta** incluye el dólar oficial más un 30% de Impuesto País y un 30% de Ganancias, totalizando un 60% de carga impositiva para gastos en el exterior o compra de servicios turísticos.\n• Existe una restricción del Banco Central que prohíbe operar dólares financieros (MEP y CCL) por 90 días a quienes compren el dólar oficial.\n• Para otras monedas, el **Euro** y el **Real Brasileño** también tienen cotizaciones oficiales y versiones \"blue\" en el mercado paralelo, con brechas significativas entre ellas.\n\n💡 **¿Por qué importa?**\n• Las múltiples cotizaciones del dólar y la existencia de mercados paralelos afectan directamente el poder adquisitivo, las decisiones de ahorro, inversión y el costo de vida en el país.\n• La fluctuación y las brechas entre los distintos tipos de cambio reflejan la situación económica y las expectativas del mercado, siendo un indicador clave para empresas y ciudadanos.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-sabado-22-de-noviembre-nid22112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 07:39:54"
        },
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-sabado-22-noviembre_0_kvnDqvOe6J.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:08:02"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-sabado-22-noviembre_0_67DTJwB0y6.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:08:01"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-sabado-22-noviembre_0_PiVkZofHcE.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:05:01"
        },
        {
          "titulo": "Real hoy y real blue hoy: a cuánto cotiza y cuál es el precio de la moneda brasileña este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/real-hoy-real-blue-hoy-cotiza-precio-moneda-brasilena-sabado-22-noviembre_0_IyC4KYg62N.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:00:01"
        },
        {
          "titulo": "Euro hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/euro-hoy-cotiza-sabado-22-noviembre_0_f6tVlJqpgP.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 07:00:01"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto cotiza este sábado 22 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-blue-hoy-cotiza-sabado-22-noviembre_0_EUAOUwIUgX.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 04:00:01"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este sábado 22 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-sabado-22-noviembre-n6216232",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 00:00:00"
        },
        {
          "titulo": "Los dólares financieros anotaron su tercera suba al hilo y el CCL superó los $1.500",
          "link": "https://www.ambito.com/finanzas/los-dolares-financieros-anotan-su-tercera-suba-al-hilo-y-el-ccl-supera-los-1500-n6216457",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 18:46:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "ultimatum_trump_por_20251122",
      "tema": "Ultimátum Trump por plan paz Ucrania",
      "tema_normalizado": "ultimatum trump por plan paz ucrania",
      "resumen": "📌 **¿Qué está pasando?**\n• Donald Trump, expresidente de Estados Unidos, ha presentado un ultimátum a Volodímir Zelenski, presidente de Ucrania, para que acepte un plan de paz de 28 puntos.\n• Este plan busca poner fin a la guerra con Rusia, pero exige importantes concesiones territoriales y militares por parte de Ucrania.\n• Zelenski ha expresado que su país se enfrenta a una difícil disyuntiva: \"perder la dignidad o arriesgarse a perder un socio clave\" como Estados Unidos.\n\n🔍 **Datos clave:**\n• **28 puntos:** Es la cantidad de exigencias del plan de paz propuesto por Trump.\n• **Jueves (Día de Acción de Gracias):** Fecha límite impuesta por Trump para la respuesta de Zelenski (mencionado como el 27 de noviembre).\n• **600.000 efectivos:** Límite máximo propuesto para el tamaño de las Fuerzas Armadas ucranianas.\n• **Febrero de 2022:** Mes y año del inicio de la invasión rusa a gran escala en Ucrania.\n• **Steve Witkoff y Marco Rubio:** Nombres del emisario y Secretario de Estado que habrían trabajado en la elaboración del plan.\n\n⚡ **Desarrollo:**\n• El plan fue confeccionado en conjunto con el presidente ruso, Vladímir Putin, y contempla la cesión de territorios ucranianos como Crimea y la región del Donbás (Donetsk y Lugansk).\n• Además de la reducción de sus fuerzas armadas, Ucrania debería declarar el ruso como idioma oficial y renunciar a la posibilidad de unirse a la OTAN.\n• Trump ha justificado la dureza del pacto alegando que el conflicto está \"fuera de control\" y ha insinuado el retiro del apoyo a Ucrania si no se acepta el acuerdo.\n• Vladímir Putin presiona para que Ucrania acepte, amenazando con continuar la anexión de territorio y la lucha armada en caso de rechazo, aunque también se muestra dispuesto a negociar.\n• Zelenski ha respondido que su país no \"traicionará\" su dignidad y está trabajando en una propuesta alternativa al plan de paz de Trump.\n• El acuerdo también incluye la reincorporación de Rusia a la economía global y su posible regreso al G8, del que fue expulsada en 2014.\n• Se menciona que la OTAN no posicionará tropas en Ucrania y que los aviones de combate europeos destinados al apoyo militar operarían desde Polonia.\n\n💡 **¿Por qué importa?**\n• Este ultimátum podría redefinir radicalmente el futuro de la guerra en Ucrania y las relaciones de Kiev con sus aliados internacionales, especialmente Estados Unidos.\n• La decisión de Ucrania tendrá profundas consecuencias sobre su soberanía, su integridad territorial y el equilibrio geopolítico global a largo plazo.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Zelenski quedó arrinconado por Estados Unidos: \"Ucrania se enfrenta a perder la dignidad o a un socio clave\"",
          "link": "https://www.minutouno.com/mundo/zelenski-quedo-arrinconado-estados-unidos-ucrania-se-enfrenta-perder-la-dignidad-o-un-socio-clave-n6216598",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 19:58:00"
        },
        {
          "titulo": "Vladímir Putin presiona para que Ucrania acepte el acuerdo de paz de Donald Trump: amenazó con anexar más territorio",
          "link": "https://www.ambito.com/mundo/vladimir-putin-presiona-que-ucrania-acepte-el-acuerdo-paz-donald-trump-amenazo-anexar-mas-territorio-n6216566",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 18:20:00"
        },
        {
          "titulo": "Donald Trump le dio un ultimátum a Volodímir Zelenski para que acepte el plan de paz antes del jueves",
          "link": "https://www.minutouno.com/mundo/donald-trump-le-dio-un-ultimatum-volodimir-zelenski-que-acepte-el-plan-paz-antes-del-jueves-n6216502",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 15:54:00"
        },
        {
          "titulo": "Donald Trump puso fecha límite para que Volodimir Zelenski responda al plan de paz de EEUU",
          "link": "https://www.ambito.com/mundo/donald-trump-puso-fecha-limite-que-volodimir-zelenski-responda-al-plan-paz-eeuu-n6216499",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 15:43:00"
        },
        {
          "titulo": "Uno por uno, los 28 puntos del polémico plan de Donald Trump para Ucrania",
          "link": "https://www.clarin.com/mundo/28-puntos-polemico-plan-donald-trump-ucrania_0_eqg7iUyACt.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 15:07:45"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caputo_desmiente_rescate_20251122",
      "tema": "Caputo desmiente rescate US$20.000 millones",
      "tema_normalizado": "caputo desmiente rescate us$20.000 millones",
      "resumen": "📌 **¿Qué está pasando?**\n• El Ministro de Economía de Argentina, Luis Caputo, desmintió categóricamente que su gobierno haya negociado con bancos estadounidenses un \"rescate financiero\" de US$20.000 millones.\n• Calificó la información, difundida por The Wall Street Journal (WSJ), como una \"operación\" destinada a generar confusión.\n• Según el WSJ, este supuesto paquete fue archivado, y en su lugar se consideraría una asistencia mucho menor.\n\n🔍 **Datos clave:**\n• **Monto desmentido por Caputo:** US$ 20.000 millones.\n• **Monto alternativo reportado por WSJ:** US$ 5.000 millones (préstamo \"repo\" a corto plazo).\n• **Ministro desmintiendo:** Luis Caputo.\n• **Medio de la publicación original:** The Wall Street Journal.\n• **Bancos mencionados en la noticia:** JP Morgan Chase, Bank of America, Citigroup.\n• **Vencimientos de deuda de Argentina en enero:** Aproximadamente US$ 4.300 millones.\n• **Declaración del Secretario del Tesoro de EE.UU., Scott Bessent (15 de octubre):** Mencionó un total de US$40.000 millones.\n• **Impacto en el Riesgo País:** Saltó a 647-663 puntos básicos tras la publicación.\n\n⚡ **Desarrollo:**\n• La controversia surgió cuando The Wall Street Journal publicó que importantes bancos de EE.UU. habían descartado un plan de asistencia financiera de US$20.000 millones para Argentina.\n• El WSJ indicó que este paquete había sido impulsado por la administración de Donald Trump y el secretario del Tesoro Scott Bessent para apoyar al gobierno de Javier Milei.\n• Según el medio, los bancos esperaban instrucciones del Tesoro de EE.UU. sobre garantías para cubrir posibles pérdidas, pero al no recibirlas, el interés en el megacrédito disminuyó.\n• En su lugar, las entidades financieras estarían analizando un préstamo más acotado, cercano a los US$5.000 millones, mediante una operación de recompra (\"repo\") a corto plazo.\n• El propósito de este préstamo menor sería otorgar un \"colchón\" financiero para que Argentina pueda afrontar sus vencimientos de deuda de enero, estimados en unos US$4.300 millones.\n• Luis Caputo, a través de sus redes sociales, negó la versión del WSJ, asegurando que \"nunca hablamos con los bancos de un rescate, ni de 20 mil millones\".\n• Jamie Dimon, CEO global de JP Morgan, había expresado en noviembre que un financiamiento de US$20.000 millones \"quizás no sea necesario\".\n• La noticia provocó una reacción negativa en los mercados argentinos, con un notable aumento del riesgo país y caídas en los bonos soberanos y ADRs en Wall Street.\n\n💡 **¿Por qué importa?**\n• La desmentida de Caputo y la confusión generada alimentan la incertidumbre sobre la capacidad de Argentina para obtener los dólares necesarios y afrontar sus próximos vencimientos de deuda.\n• Este episodio subraya la alta sensibilidad de los mercados financieros a las noticias sobre el financiamiento externo del país, impactando la confianza de los inversores.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Caputo desmintió a Bessent: “Nunca hablamos con bancos de US$ 20 mil millones”",
          "link": "https://www.perfil.com/noticias/economia/caputo-desmintio-a-bessent-nunca-hablamos-con-bancos-de-us-20-mil-millones.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:39:51"
        },
        {
          "titulo": "Ahora, Luis Caputo dice que The Wall Street Journal montó una \"operación\" contra el Gobierno libertario",
          "link": "https://www.minutouno.com/economia/ahora-luis-caputo-dice-que-the-wall-street-journal-monto-una-operacion-contra-el-gobierno-libertario-n6216574",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 18:19:00"
        },
        {
          "titulo": "Luis Caputo desmintió negociaciones con bancos por un rescate financiero de US$ 20.000 millones",
          "link": "https://www.perfil.com/noticias/economia/luis-caputo-desmintio-negociaciones-con-bancos-por-un-rescate-financiero-de-us-20000-millones.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 17:32:00"
        },
        {
          "titulo": "Luis Caputo desmintió que se había acordado un rescate de u$s20.000 millones con bancos de EEUU: \"Es una operación\"",
          "link": "https://www.ambito.com/economia/luis-caputo-desmintio-que-hubiera-un-rescate-bancos-eeuu-es-una-operacion-n6216539",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 16:47:00"
        },
        {
          "titulo": "Caputo negó que haya negociaciones con bancos de Estados Unidos por un rescate para Argentina",
          "link": "https://www.iprofesional.com/economia/442509-luis-caputo-nego-que-haya-negociaciones-con-bancos-de-estados-unidos-por-rescate-para-argentina",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 16:08:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "iProfesional",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "juramento_diputados_y_20251122",
      "tema": "Juramento diputados y sesiones extraordinarias",
      "tema_normalizado": "juramento diputados y sesiones extraordinarias",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Gobierno de Javier Milei evalúa convocar a sesiones extraordinarias en el Congreso antes del 10 de diciembre para acelerar la discusión de sus primeras reformas legislativas.\n*   Paralelamente, se ha definido el cronograma para la jura de los legisladores electos y la elección de las nuevas autoridades de las Cámaras.\n\n🔍 **Datos clave:**\n*   **Juramento Senadores:** 28 de noviembre a las 11:00 horas en la Cámara Alta.\n*   **Juramento Diputados:** 3 de diciembre a las 13:00 horas, convocado formalmente por el secretario parlamentario Adrián Pagán.\n*   **Asunción de bancas:** Los nuevos legisladores tomarán posesión efectiva de sus cargos a partir del 10 de diciembre.\n*   **Sesiones Extraordinarias:** Se prevén inicialmente entre el 11 y el 31 de diciembre, con una posible segunda convocatoria en enero o febrero de 2026.\n*   **Presidencia de Diputados:** Martín Menem se perfila para ser reelecto al frente de la Cámara baja.\n\n⚡ **Desarrollo:**\n*   El Gobierno busca dividir la discusión de sus reformas en dos etapas durante las sesiones extraordinarias para optimizar los tiempos legislativos.\n*   En la primera etapa de diciembre, se priorizaría el tratamiento del Presupuesto 2026 y la Ley de Presunción de Inocencia Fiscal, conocida popularmente como la iniciativa para \"blanquear dólares del colchón\".\n*   Las reformas de \"segunda generación\", que incluyen paquetes laboral, impositivo y penal, serían abordadas a principios de 2026.\n*   La reelección de Martín Menem como presidente de la Cámara de Diputados enfrenta el reclamo de bloques opositores, que buscan limitar sus atribuciones en la conformación de las comisiones de trabajo.\n*   Unión por la Patria, con 96 legisladores, seguirá siendo la primera minoría y aspira a la vicepresidencia primera del cuerpo.\n*   Los diputados electos deberán elegir entre cuatro fórmulas reglamentarias para prestar juramento, incluyendo opciones por la Constitución, la Patria, o invocando a Dios y la Patria.\n\n💡 **¿Por qué importa?**\n*   Este período es crucial para la reconfiguración del poder legislativo y el establecimiento de la agenda de reformas del nuevo gobierno nacional.\n*   La distribución de roles en el Congreso y la capacidad de negociación entre los bloques serán fundamentales para la gobernabilidad y la aprobación de las primeras leyes de la gestión de Javier Milei.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: el Gobierno evalúa convocar a extraordinarias en el Congreso antes del 10 de diciembre para acelerar sus reformas",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-gobierno-evalua-convocar-extraordinarias-congreso-10-diciembre-acelerar-reformas_0_Iljhg3iyRW.html",
          "fuente": "Clarín",
          "fecha": "2025-11-22 08:06:06"
        },
        {
          "titulo": "El Gobierno apura las sesiones extraordinarias y el Congreso define las fechas de juramento",
          "link": "https://www.minutouno.com/politica/el-gobierno-apura-las-sesiones-extraordinarias-y-el-congreso-define-las-fechas-juramento-n6216631",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 00:22:00"
        },
        {
          "titulo": "Los diputados electos ya tienen fecha de juramento: se reconfigura la geografía política de la Cámara baja",
          "link": "https://www.minutouno.com/politica/los-diputados-electos-ya-tienen-fecha-juramento-se-reconfigura-la-geografia-la-camara-baja-n6216601",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 20:46:00"
        },
        {
          "titulo": "Los diputados electos jurarán el 3 de diciembre y Martín Menem se perfila para continuar al frente de la Cámara Baja",
          "link": "https://www.perfil.com/noticias/politica/los-diputados-electos-juraran-el-3-de-diciembre-y-martin-menem-se-perfila-para-continuar-al-frente-de-la-camara-baja.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:43:00"
        },
        {
          "titulo": "Los nuevos diputados juran el 3 de diciembre y, con críticas, Martín Menem se encamina a ser reelecto como presidente de la Cámara",
          "link": "https://www.clarin.com/politica/nuevos-diputados-juran-3-diciembre-criticas-martin-menem-encamina-reelecto-presidente-camara_0_3fJfANv1VF.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 17:38:52"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reorganizacion_politica_peronismo_20251122",
      "tema": "Reorganización política peronismo y PRO",
      "tema_normalizado": "reorganizacion politica peronismo y pro",
      "resumen": "📌 **¿Qué está pasando?**\n• El peronismo en el Senado busca unificarse para mantener su posición como primera minoría frente a La Libertad Avanza (LLA), con planes de crear un \"Bloque Justicialista\" de 22 senadores, disolviendo las bancadas actuales.\n• Al mismo tiempo, el PRO enfrenta una fuerte crítica interna de su fundador, Mauricio Macri, sobre el \"fallido\" proceso de sucesión de 2023 y el alejamiento de figuras como Patricia Bullrich y Horacio Rodríguez Larreta.\n• La reorganización peronista genera tensiones, con sectores como Convicción Federal y legisladores cercanos al gobernador Gerardo Zamora resistiéndose a la unificación propuesta y buscando mayor autonomía.\n\n🔍 **Datos clave:**\n• **22 bancas:** Objetivo del Bloque Justicialista para asegurar la primera minoría en el Senado.\n• **19 o 20 bancas:** Estimación para La Libertad Avanza en el Senado.\n• **4 senadores:** Integrantes de Convicción Federal que se oponen a la unificación.\n• **10 de diciembre:** Fecha de asunción de los nuevos legisladores.\n• **Gerardo Zamora:** Gobernador saliente y senador electo de Santiago del Estero, con influencia sobre 3 senadores y 7 diputados.\n• **Presupuesto 2026:** Tema central en la gira federal del Ministro del Interior, Diego Santilli, buscando apoyos.\n\n⚡ **Desarrollo:**\n• El peronismo intenta agrupar sus bancadas (Unidad Ciudadana y Frente Nacional y Popular) en un único \"Bloque Justicialista\" tras perder 8 senadores en las últimas elecciones, para contrarrestar el avance de LLA.\n• La propuesta de unificación, impulsada por figuras como José Mayans, expuso tensiones previas y el rechazo de Convicción Federal (Carolina Moisés, Fernando Salino, Guillermo Andrada, Fernando Rejal), que ya se había apartado en marzo.\n• El gobernador de Catamarca, Raúl Jalil, podría influir en una fractura de Convicción Federal, reduciendo el bloque peronista a 24 miembros, muy cerca de las 20 bancas que podría tener LLA.\n• Gerardo Zamora, gobernador y senador electo de Santiago del Estero, se niega a integrar el Bloque Justicialista propuesto y dialoga con el gobierno de LLA sobre el Presupuesto 2026 y otras reformas.\n• El ministro Diego Santilli realiza una gira federal para asegurar los votos necesarios para el Presupuesto 2026, reuniéndose con Zamora, quien reclama consensos y la inclusión de fondos provinciales (ATN, coparticipación para La Rioja, alícuota ARCA).\n• Mauricio Macri criticó a Patricia Bullrich y Horacio Rodríguez Larreta, afirmando que su \"ambición personal\" en la interna de 2023 causó la \"ruptura\" del PRO y el \"fallido\" proceso de sucesión del partido.\n\n💡 **¿Por qué importa?**\n• La unificación o fractura del peronismo en el Congreso definirá su capacidad de incidencia legislativa y su rol como oposición, siendo clave para la aprobación de leyes y el balance de poder.\n• La reorganización interna del PRO y los diálogos de referentes peronistas \"dialoguistas\" con el gobierno de LLA anticipan un nuevo mapa de alianzas y oposiciones que impactará la gobernabilidad y la agenda política del país.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "El plan del peronismo en el Senado: 22 bancas para blindar la primera minoría",
          "link": "https://www.perfil.com/noticias/politica/el-plan-del-peronismo-en-el-senado-22-bancas-para-blindar-la-primera-minoria.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 01:44:20"
        },
        {
          "titulo": "El peronismo se rearma en el Senado: internas, gobernadores en movimiento y riesgo de una fractura histórica",
          "link": "https://www.perfil.com/noticias/politica/el-peronismo-se-rearma-en-el-senado-internas-gobernadores-en-movimiento-y-riesgo-de-una-fractura-historica.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 21:46:20"
        },
        {
          "titulo": "Macri contó su episodio extremo con bicicletas en China y apuntó a Bullrich y Larreta por la ruptura del PRO",
          "link": "https://www.perfil.com/noticias/politica/mauricio-macri-y-una-experiencia-extrema-en-china-volaba-pum-un-tipo-en-la-bicicletael-tipo-ahi-desmayado-o-muerto.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 17:32:00"
        },
        {
          "titulo": "Diego Santilli se reunió con Gerardo Zamora en Santiago del Estero: Presupuesto 2026, federalismo y un guiño a un gobernador peronista",
          "link": "https://www.ambito.com/politica/diego-santilli-se-reune-gerardo-zamora-santiago-del-estero-n6216394",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 16:55:00"
        },
        {
          "titulo": "Santilli destacó un \"diálogo profundo\" con Gerardo Zamora en Santiago del Estero y se abre un interrogante para el PJ en el Congreso",
          "link": "https://www.clarin.com/politica/santilli-destaco-dialogo-profundo-gerardo-zamora-santiago-estero-abre-interrogante-pj-congreso_0_palW52naFo.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 16:08:11"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Clarín",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_corrupcion_andis_20251122",
      "tema": "Causa corrupción ANDIS Federico Machado",
      "tema_normalizado": "causa corrupcion andis federico machado",
      "resumen": "📌 **¿Qué está pasando?**\n• Se investiga una presunta red de corrupción en la Agencia Nacional de Discapacidad (ANDIS) por pago de coimas, direccionamiento de contratos y desvío de fondos públicos.\n• La causa involucra a exfuncionarios del organismo, empresarios y operadores financieros, con ramificaciones que conectan al empresario Federico Machado, acusado de narcotráfico.\n• La Justicia ha realizado allanamientos y seguimientos de la ruta del dinero, incluyendo operaciones con criptomonedas y transferencias millonarias.\n\n🔍 **Datos clave:**\n• **Federico \"Fred\" Machado:** Empresario investigado por narcotráfico en Estados Unidos, vinculado al financiamiento de campañas políticas y socio de Sergio Mastropietro.\n• **Sergio Mastropietro:** Nexo clave entre Machado y la causa ANDIS, señalado como operador financiero del \"cerebro\" de la trama, Miguel Ángel Calvete.\n• **Miguel Ángel Calvete:** Empresario detenido, acusado de ser el \"cerebro\" de la organización que articulaba contratos ilegales y recaudaba dinero de droguerías.\n• **Diego Spagnuolo:** Extitular de ANDIS, imputado, niega las acusaciones y sostiene que los audios en su contra fueron manipulados.\n• **$150 millones:** Una de las transferencias millonarias ordenadas por Calvete, según chats secuestrados, tras el estallido del escándalo.\n• **US$ 230.000:** Giro bancario realizado por la empresa de Machado a Gustavo Balabanian (exesposo de Karen Reichardt) en 2015.\n• **93,11%:** Porcentaje de $30.337.220.919 adjudicados a dos empresas (Génesis S.A. y Profarma S.A.) en contratos de ANDIS entre julio 2024 y agosto 2025.\n\n⚡ **Desarrollo:**\n• El fiscal Franco Picardi y el juez Sebastián Casanello investigan cómo licitaciones del programa Prestaciones e Insumos de Alto Costo y Baja Incidencia (PACBI) fueron direccionadas a empresas específicas.\n• La defensa de Spagnuolo alega que los audios que impulsaron la causa son falsos o que él estaba denunciando ilícitos, solicitando peritajes con protocolos antideepfake.\n• Sergio Mastropietro es identificado como el nexo financiero clave que conecta a Machado con la red de corrupción de Calvete en ANDIS, siendo socio de Machado en una agencia de modelos.\n• La ruta del dinero involucra allanamientos a financieras y empresas como Baires Fly S.A. y Baires Jets S.A., señaladas como centros financieros preferidos de Calvete para mover dinero.\n• Federico Machado también fue vinculado al financiamiento de la campaña presidencial de José Luis Espert en 2019, lo que llevó a Espert a bajarse de una lista electoral tras revelarse pagos y el uso de aviones de Machado.\n• Chats del \"Grupo Museo\" de Calvete mencionaron un supuesto \"3 por ciento\" de coima para Karina Milei, aunque la investigación se centró en otros materiales probatorios.\n\n💡 **¿Por qué importa?**\n• Expone un esquema de corrupción que desvía fondos públicos destinados a las prestaciones de discapacidad, afectando directamente a un sector vulnerable de la sociedad.\n• Revela posibles conexiones entre el narcotráfico y el financiamiento político, generando dudas sobre la transparencia en el origen de fondos de campañas electorales de figuras ligadas a La Libertad Avanza.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Todos contra Picardi: estrategia para hacer caer la causa Andis",
          "link": "https://www.perfil.com/noticias/politica/todos-contra-picardi-estrategia-para-hacer-caer-la-causa-andis.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 01:46:58"
        },
        {
          "titulo": "Sergio Mastropietro: el nexo entre Federico Machado y la causa de la ANDIS",
          "link": "https://www.perfil.com/noticias/politica/sergio-mastropietro-el-nexo-entre-federico-machado-y-la-causa-de-la-andis.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:32:00"
        },
        {
          "titulo": "ANDIS: allanan financieras y empresas de criptomonedas siguiendo la ruta del dinero del direccionamiento de contratos",
          "link": "https://www.clarin.com/politica/andis-allanan-financieras-empresas-criptomonedas-siguiendo-ruta-dinero-direccionamiento-contratos_0_YQssD3cB65.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 18:04:38"
        },
        {
          "titulo": "La historia del giro de US$ 230 mil de \"Fred\" Machado al marido de Karen Reichardt: \"Fue en blanco\"",
          "link": "https://noticias.perfil.com/noticias/politica/la-historia-del-giro-de-us-230-mil-de-fred-machado-al-marido-de-karen-reickhardt-fue-en-blanco.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 15:01:06"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "agenda_internacional_milei_20251122",
      "tema": "Agenda internacional Milei y Argentina Week",
      "tema_normalizado": "agenda internacional milei y argentina week",
      "resumen": "📌 **¿Qué está pasando?**\n• El presidente Javier Milei confirmó su participación en la \"Argentina Week en Nueva York\", un evento clave para atraer inversiones globales.\n• Esta iniciativa busca presentar al mundo las \"enormes oportunidades de inversión\" que ofrece Argentina y su transformación económica.\n• Se realizará del 9 al 11 de marzo de 2026 y contará con la presencia estelar de Milei y autoridades nacionales.\n\n🔍 **Datos clave:**\n• **Evento:** \"Argentina Week en Nueva York\".\n• **Fechas:** 9 al 11 de marzo de 2026.\n• **Lugar:** Ciudad de Nueva York, Estados Unidos.\n• **Participantes clave:** Presidente Javier Milei, Canciller Pablo Quirno, Embajador Alejandro Oxenford.\n• **Organizadores:** Embajada Argentina en EE.UU., JPMorgan, Bank of America, Kaszek.\n• **Sectores de interés:** Energía, minería, tecnología, infraestructura y otros sectores estratégicos.\n\n⚡ **Desarrollo:**\n• El objetivo principal es mostrar \"la nueva Argentina: abierta, próspera y libre\" a empresarios, bancos y fondos de inversión de todo el mundo.\n• El presidente Milei ha destacado que será una \"oportunidad única\" para comunicar con claridad y convicción el proceso de transformación del país.\n• El canciller Pablo Quirno y el embajador Alejandro Oxenford celebraron la iniciativa, subrayando el renovado optimismo sobre las oportunidades.\n• El embajador Oxenford indicó que el evento se da en un \"momento histórico y sin precedentes\" en la relación entre Estados Unidos y Argentina.\n• Se espera la participación de líderes empresariales globales y compañías interesadas en invertir o expandir sus operaciones en Argentina.\n• Milei también tiene previsto otro viaje a Estados Unidos en diciembre para el sorteo del Mundial 2026, buscando posibles encuentros de alto perfil.\n\n💡 **¿Por qué importa?**\n• Representa un esfuerzo estratégico del gobierno argentino para captar capitales extranjeros y posicionar al país como un destino atractivo para la inversión.\n• Fortalece la relación bilateral con Estados Unidos y busca aumentar la visibilidad de Argentina en los centros financieros globales.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "De remate: el canciller Pablo Quirno celebró la realización del Argentina Week 2026",
          "link": "https://www.minutouno.com/politica/de-remate-el-canciller-pablo-quirno-celebro-la-realizacion-del-argentina-week-2026-n6216617",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 22:03:00"
        },
        {
          "titulo": "Javier Milei confirmó que asistirá a la Argentina Week en Nueva York",
          "link": "https://www.perfil.com/noticias/economia/javier-milei-confirmo-que-asistira-a-la-argentina-week-en-nueva-york.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:39:33"
        },
        {
          "titulo": "Viajero frecuente: Javier Milei confirmó un nuevo viaje a los Estados Unidos en marzo próximo",
          "link": "https://www.minutouno.com/politica/viajero-frecuente-javier-milei-confirmo-un-nuevo-viaje-los-estados-unidos-marzo-proximo-n6216569",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 18:27:00"
        },
        {
          "titulo": "\"Una oportunidad única\": Milei confirmó que participará de un evento para captar inversiones",
          "link": "https://www.iprofesional.com/politica/442525-oportunidad-unica-javier-milei-participara-de-evento-nueva-york-para-captar-inversiones",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 17:58:00"
        },
        {
          "titulo": "El Gobierno anunció la \"Argentina Week\" en Nueva York, con la presencia de Javier Milei",
          "link": "https://www.ambito.com/politica/el-gobierno-anuncio-la-argentina-week-nueva-york-la-presencia-javier-milei-n6216508",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 15:16:06"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "iProfesional",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "black_friday_y_20251122",
      "tema": "Black Friday y promociones comerciales",
      "tema_normalizado": "black friday y promociones comerciales",
      "resumen": "📌 **¿Qué está pasando?**\n• El Black Friday 2025 en Argentina se celebrará del 28 de noviembre al 1° de diciembre, marcando el inicio de la temporada de compras navideñas con importantes descuentos.\n• En contraste, el Black Friday en Ciudad del Este, Paraguay, provocó escenas de caos y una estampida por ofertas muy agresivas, atrayendo a miles de compradores de la región.\n• Además, existen promociones comerciales continuas de marcas y billeteras virtuales que ofrecen descuentos a lo largo del año.\n\n🔍 **Datos clave:**\n• **Fecha Black Friday Argentina:** 28 de noviembre al 1° de diciembre de 2025 (incluye Cyber Monday).\n• **Visitas estimadas Ciudad del Este:** Récord de 300.000 visitantes esperados.\n• **Ofertas destacadas CDE:** Notebooks a $80 y perfumes a $10.\n• **Descuentos Adidas:** Hasta 50% de rebaja y financiación en hasta 6 cuotas para compras superiores a $149.999.\n• **Beneficio Buepp (Banco Ciudad):** 30% de reintegro en desayunos/brunchs, con un tope de $5.000 mensuales.\n\n⚡ **Desarrollo:**\n• El Black Friday se consolida globalmente como un evento clave de alto volumen de ventas, experimentando un crecimiento sostenido en Argentina tras la pandemia.\n• Las ofertas se extienden a diversas categorías como tecnología, turismo, moda y electrodomésticos, permitiendo adelantar compras navideñas.\n• Para evitar estafas o compras impulsivas, los expertos aconsejan comparar precios, revisar el historial de valores y verificar costos de envío y políticas de devolución.\n• En Ciudad del Este, la promesa de \"descuentos sin fronteras\" desató el descontrol y la violencia, con videos viralizados de forcejeos por productos.\n• La masiva afluencia de turistas argentinos, atraídos por el tipo de cambio favorable, impulsó al evento como el mayor movimiento comercial de la Triple Frontera.\n• Marcas como Adidas implementan estrategias de descuentos anticipados y facilidades de pago para maximizar sus ventas.\n• Billeteras virtuales como Buepp amplían las oportunidades de ahorro ofreciendo reintegros en rubros específicos como la gastronomía durante fines de semana.\n• Entre las marcas confirmadas para el Black Friday en Argentina se encuentran La Anónima Online, Samsung, Nike, Carrefour y Almundo.\n\n💡 **¿Por qué importa?**\n• Estos eventos y promociones tienen un gran impacto económico, generando oportunidades de ahorro para los consumidores y un impulso significativo para las ventas comerciales.\n• Es fundamental que los compradores planifiquen con anticipación y tomen precauciones para identificar ofertas reales y evitar riesgos en un contexto de consumo masivo.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Cuándo es el Black Friday 2025 en Argentina",
          "link": "https://www.lanacion.com.ar/economia/cuando-es-el-black-friday-2025-en-argentina-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 06:57:58"
        },
        {
          "titulo": "Locura y caos en el \"Black Friday\" de Ciudad del Este: fuerte estampida y golpes por notebooks a 80 dólares",
          "link": "https://www.minutouno.com/mundo/locura-y-caos-el-black-friday-ciudad-del-este-fuerte-estampida-y-golpes-notebooks-80-dolares-n6216580",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 18:16:00"
        },
        {
          "titulo": "Outlet de Adidas con zapatillas y ropa deportiva barata: descuento de hasta el 50% y en 6 cuotas",
          "link": "https://www.iprofesional.com/economia/442502-outlet-adidas-con-zapatillas-y-ropa-deportiva-barata-con-descuento-50-por-ciento-y-hasta-6-cuotas",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 17:22:00"
        },
        {
          "titulo": "La billetera virtual que te da un súper descuento para tus desayunos en cafeterías",
          "link": "https://www.ambito.com/economia/la-billetera-virtual-que-te-da-un-super-descuento-tus-desayunos-cafeterias-n6215602",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 17:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "iProfesional",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "aguinaldo_de_diciembre_20251122",
      "tema": "Aguinaldo de diciembre 2025",
      "tema_normalizado": "aguinaldo de diciembre 2025",
      "resumen": "📌 **¿Qué está pasando?**\n• Los trabajadores registrados y beneficiarios del sistema previsional recibirán la segunda cuota del Sueldo Anual Complementario (SAC), conocido como aguinaldo, en diciembre de 2025.\n• Esta suma adicional corresponde al 50% de la remuneración mensual más alta percibida por el empleado entre julio y diciembre del mismo año.\n• Adicionalmente, sectores como los Empleados de Comercio contarán con un bono extra no remunerativo, sumándose al aguinaldo.\n\n🔍 **Datos clave:**\n• **Fecha límite de pago:** Hasta el 18 de diciembre de 2025 (un jueves).\n• **Plazo extendido legal:** Hasta el 24 de diciembre de 2025 (cuatro días hábiles adicionales).\n• **Cálculo del aguinaldo:** 50% del sueldo de mayor valor en el segundo semestre (julio-diciembre).\n• **Cálculo proporcional:** (Salario Base / 12) x Cantidad de meses trabajados.\n• **Bono Empleados de Comercio:** $40.000 mensuales no remunerativos para diciembre de 2025.\n\n⚡ **Desarrollo:**\n• El aguinaldo es un derecho laboral fundamental, establecido por ley, que se abona obligatoriamente en dos cuotas: una en junio y la segunda en diciembre.\n• Incluye a trabajadores en relación de dependencia de los sectores público y privado, personal doméstico registrado, trabajadores rurales, así como jubilados y pensionados del sistema previsional (SIPA) administrado por ANSES.\n• No lo perciben autónomos, monotributistas ni quienes desarrollan actividades de forma independiente, a menos que existan convenios específicos que lo contemplen.\n• Para determinar el monto del SAC, se consideran todos los conceptos remunerativos, como el sueldo básico, la antigüedad, el presentismo, las comisiones habituales y las horas extra regulares.\n• Por otro lado, no se incluyen en el cálculo sumas como bonos no remunerativos, premios extraordinarios, viáticos sin carácter remunerativo o asignaciones familiares.\n• En el caso de no haber trabajado el semestre completo (julio a diciembre), el monto del aguinaldo se liquida de manera proporcional al tiempo efectivo de trabajo.\n• Los jubilados y pensionados recibirán su aguinaldo junto con sus haberes de diciembre, siguiendo el calendario de pagos de ANSES que se organiza por terminación de DNI.\n• Específicamente, los empleados de Comercio recibirán en diciembre el aguinaldo más un bono extra no remunerativo de $40.000, parte de su acuerdo paritario, el cual se integrará al sueldo básico en enero de 2026.\n• La Ley de Contrato de Trabajo es la que establece las fechas tope para el pago, y su incumplimiento puede derivar en sanciones para el empleador.\n\n💡 **¿Por qué importa?**\n• El cobro del aguinaldo de diciembre representa un refuerzo económico clave para las familias, que pueden destinarlo a cubrir gastos de fin de año, festividades o inversiones personales.\n• Este beneficio social es crucial para garantizar una mayor estabilidad financiera a millones de argentinos y dinamizar el consumo en el último mes del año.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Cuándo se cobra el aguinaldo de diciembre 2025",
          "link": "https://www.lanacion.com.ar/economia/cuando-se-cobra-el-aguinaldo-de-diciembre-2025-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 06:52:16"
        },
        {
          "titulo": "Aguinaldo diciembre 2025: cuándo se cobra y cómo se calcula",
          "link": "https://www.perfil.com/noticias/economia/aguinaldo-cuando-se-cobra-en-diciembre-2025-y-como-se-calcula.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 18:39:00"
        },
        {
          "titulo": "Sueldo empleado de Comercio: cuánto cobran en diciembre 2025 más aguinaldo y bono extra",
          "link": "https://www.iprofesional.com/economia/442441-sueldo-empleado-comercio-cuanto-cobran-diciembre-2025-mas-aguinaldo-y-bono-extra",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 15:23:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "La Nación",
        "iProfesional",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}