{
  "fecha": "2025-11-19",
  "fecha_generacion": "2025-11-19T18:27:15.033441",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "causa_andis:_corrupcion_20251119",
      "tema": "Causa ANDIS: Corrupción Discapacidad",
      "tema_normalizado": "causa andis: corrupcion discapacidad",
      "resumen": "📌 **¿Qué está pasando?**\n• Se investiga un esquema de corrupción en la Agencia Nacional de Discapacidad (ANDIS) que habría desviado miles de millones de pesos.\n• Las acusaciones principales incluyen el direccionamiento de contratos a droguerías y el cobro de presuntas coimas a cambio de pagos.\n• El ex-titular de ANDIS, Diego Spagnuolo, y varios funcionarios, empresarios y lobistas están imputados en la causa.\n\n🔍 **Datos clave:**\n• **Monto Investigado:** El fiscal Franco Picardi estima desvíos por ~$43.000 millones (pesos) en contratos y fondos.\n• **Imputados Principales:** Diego Spagnuolo (ex-titular ANDIS), Miguel Ángel Calvete (empresario/lobista), Ornella Calvete (hija de Miguel, ex-directora en Economía), Daniel Garbellini (ex-número dos ANDIS), Pablo Atchabahian (lobista, detenido), Luciana Ferrari (ex-empleada Roche).\n• **Droguerías Mencionadas:** Profarma, Génesis, New Farma y Floresta, supuestamente beneficiadas.\n• **Hallazgo Relevante:** U$S 700.000 en efectivo, no declarados, encontrados en el domicilio de Ornella Calvete.\n• **Defensa Clave:** Spagnuolo y su abogado afirman que los audios incriminatorios fueron \"manipulados con Inteligencia Artificial\".\n\n⚡ **Desarrollo:**\n• La investigación se inició por audios atribuidos a Spagnuolo, donde se discutía un sistema de cobro de coimas para la compra de medicamentos para el programa Incluir Salud.\n• Spagnuolo compareció ante el juez Sebastián Casanello, negando los cargos pero ejerciendo su derecho a no responder preguntas, y anunció que presentará una pericia de los audios.\n• Miguel Ángel Calvete es señalado como un \"nexo clave\" y organizador de la trama, dirigiendo el esquema de cobros ilegales y las adjudicaciones desde fuera del organismo.\n• Su hija, Ornella Calvete, renunció a su cargo en Economía tras el allanamiento donde se encontraron los dólares, y chats sugieren su conocimiento y participación en las gestiones de su padre.\n• Luciana Ferrari, ex-empleada de Laboratorios Roche, fue despedida por su rol como nexo entre droguerías y Garbellini, con acceso irregular al sistema de contrataciones de ANDIS.\n• Las pruebas contra Spagnuolo incluyen visitas frecuentes de Calvete, fotografías con mochilas sugiriendo transporte de dinero, un aumento patrimonial sin justificar y la manipulación de su celular.\n• El Gobierno descarta, por el momento, separar a funcionarios como Javier Cardini (pareja de Ornella) y busca desvincular a Karina Milei, mencionada en los audios por un supuesto \"3 por ciento\" de recaudación ilegal.\n\n💡 **¿Por qué importa?**\n• El escándalo afecta directamente a personas con discapacidad al desviar fondos destinados a sus prestaciones y medicamentos, impactando en un sector vulnerable.\n• Genera un grave cuestionamiento sobre la transparencia y la ética en la gestión de organismos públicos y la posible implicación de funcionarios en esquemas de corrupción.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "Escándalo de Andis: el abogado de Spagnuolo afirmó que los audios de las presuntas coimas fueron “manipulados con IA“",
          "link": "https://www.lanacion.com.ar/politica/escandalo-de-andis-el-abogado-de-spagnuolo-afirmo-que-los-audios-de-las-presuntas-coimas-fueron-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 15:11:45"
        },
        {
          "titulo": "Echaron a una empleada de Laboratorios Roche por la causa Andis",
          "link": "https://www.lanacion.com.ar/economia/echaron-a-una-empleada-del-laboratorio-roche-por-la-causa-andis-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 14:55:44"
        },
        {
          "titulo": "Caso Andis: indagaron a Diego Spagnuolo en la causa por presunta corrupción en Discapacidad",
          "link": "https://www.lanacion.com.ar/politica/caso-andis-diego-spagnuolo-llego-a-comodoro-py-para-declarar-por-los-audios-que-revelaron-presuntas-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 14:49:15"
        },
        {
          "titulo": "ANDIS: Diego Spagnuolo rechazó las acusaciones y se negó a responder preguntas",
          "link": "https://www.ambito.com/politica/andis-diego-spagnuolo-declara-la-causa-el-supuesto-pedidos-coimas-n6215449",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 14:45:00"
        },
        {
          "titulo": "El abogado de Diego Spagnuolo confirmó que su defendido prestará hoy declaración indagatoria",
          "link": "https://www.minutouno.com/politica/el-abogado-diego-spagnuolo-confirmo-que-su-defendido-prestara-hoy-declaracion-indagatoria-n6215614",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 13:59:12"
        },
        {
          "titulo": "El Gobierno descarta separar de sus cargos a los funcionarios involucrados en el escándalo de Andis",
          "link": "https://www.lanacion.com.ar/politica/el-gobierno-descarta-separar-de-sus-cargos-a-los-funcionarios-involucrados-en-el-escandalo-de-andis-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 12:37:48"
        },
        {
          "titulo": "Causa ANDIS: quién es Ornella Calvete, la funcionaria de Economía que tenía u$s700.000 en su casa",
          "link": "https://www.ambito.com/politica/causa-andis-quien-es-ornella-calvete-la-funcionaria-economia-que-tenia-us700000-su-casa-n6215540",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 12:32:00"
        },
        {
          "titulo": "El entramado que compromete a Ornella Calvete: los chats que la incriminan, miles de dólares en su casa y su vínculo con el poder libertario",
          "link": "https://www.ambito.com/politica/el-entramado-que-compromete-ornella-calvete-los-chats-que-la-incriminan-miles-dolares-su-casa-y-su-vinculo-el-poder-libertario-n6215509",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:34:00"
        },
        {
          "titulo": "Caso ANDIS: cuál es la acusación y las pruebas directas contra Diego Spagnuolo",
          "link": "https://www.ambito.com/politica/caso-andis-cual-es-la-acusacion-y-las-pruebas-directas-contra-diego-spagnuolo-n6215523",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:13:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "dolar:_cotizacion_noviembre_20251119",
      "tema": "Dólar: Cotización Noviembre",
      "tema_normalizado": "dolar: cotizacion noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• El miércoles 19 de noviembre, el mercado cambiario argentino experimentó un aumento en la cotización de sus principales tipos de dólar.\n• El dólar mayorista superó la barrera psicológica de los $1.400, mientras que el dólar blue y los dólares financieros (MEP y CCL) también registraron subas.\n• El Banco Central (BCRA) reiteró su postura de no buscar acumular reservas a través de un tipo de cambio artificialmente alto, enfocándose en la estabilidad y el desarrollo productivo.\n\n🔍 **Datos clave:**\n• **Fecha:** Miércoles 19 de noviembre.\n• **Dólar oficial (mayorista):** Cotizó entre $1.403 y $1.408.\n• **Dólar blue:** Se ubicó entre $1.410 (compra) y $1.430 - $1.435 (venta), con una suba de $5.\n• **Dólar MEP:** Operó cerca de $1.439,25.\n• **Dólar CCL:** Alcanzó los $1.465,70 - $1.467,98.\n• **Dólar tarjeta/turista:** Se posicionó en $1.859.\n• **Brecha CCL vs. oficial:** 4,8%.\n• **Bitcoin:** Perforó los u$s90.000, acumulando una baja del 30% desde su récord.\n• **Autoridad:** Presidente del BCRA, Santiago Bausili.\n\n⚡ **Desarrollo:**\n• El dólar oficial en el segmento mayorista mostró un cambio de tendencia al alza, superando los $1.400 y cerrando en $1.405, tras previas jornadas de baja.\n• Los contratos de dólar futuro, con vencimiento en abril de 2026, también reflejaron este movimiento, subiendo hasta un 1,7%.\n• Santiago Bausili, titular del BCRA, afirmó que la acumulación de reservas será una consecuencia del proceso de remonetización y del éxito del programa económico, y no un motor a cualquier costo.\n• Las cotizaciones minoristas del dólar oficial en el Banco Nación se ubicaron entre $1.375 y $1.380 para la compra y $1.425 y $1.430 para la venta.\n• La brecha cambiaria entre el dólar CCL y el dólar mayorista había llegado a ampliarse hasta el 7% el lunes, estabilizándose este miércoles en 4,8%.\n• El dólar blue, que en 2020 experimentó un salto del 111%, subió $5 en la jornada de este miércoles tras varias ruedas de calma.\n• Según analistas de Max Capital, el gobierno se encuentra u$s9.000 millones por debajo de la meta de reservas acordada con el FMI para diciembre.\n\n💡 **¿Por qué importa?**\n• Las variaciones en las diferentes cotizaciones del dólar impactan directamente en la economía real, influenciando precios, costos de importación y exportación, y el poder adquisitivo de los ciudadanos.\n• La estrategia y las declaraciones del Banco Central sobre el tipo de cambio y la acumulación de reservas son clave para la percepción de estabilidad económica y la confianza de los inversores.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este miércoles 19 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-19-de-noviembre-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 15:10:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este miércoles 19 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-miercoles-19-noviembre-n6215405",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 14:49:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este miércoles 19 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-miercoles-19-noviembre-n6215327",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 13:47:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este miércoles 19 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-miercoles-19-noviembre-n6215324",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 13:46:00"
        },
        {
          "titulo": "El dólar mayorista supera los $1.400 y los futuros se acomodan al alza",
          "link": "https://www.ambito.com/finanzas/el-dolar-se-mueve-cautela-disminuye-la-brecha-los-financieros-y-el-tipo-cambio-se-mantiene-1400-n6215413",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 13:08:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este miércoles 19 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-miercoles-19-noviembre-n6215304",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 12:45:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "riesgo_pais:_caida_20251119",
      "tema": "Riesgo País: Caída y Mercados",
      "tema_normalizado": "riesgo pais: caida y mercados",
      "resumen": "📌 **¿Qué está pasando?**\n• El Riesgo País de Argentina ha caído significativamente, ubicándose por debajo de los 600 puntos básicos y llegando a marcar 595 unidades.\n• Esta baja genera una fuerte expectativa sobre el inminente regreso de Argentina a los mercados internacionales de deuda.\n• La mejora se atribuye al buen humor de los inversores y a exitosas colocaciones de deuda de empresas y provincias en el exterior.\n\n🔍 **Datos clave:**\n• **Riesgo País actual:** 595-599 puntos básicos (pb), perforando los 600 pb.\n• **Colocación de deuda de CABA:** US$600 millones a una tasa del 7.8% (la más baja de su historia).\n• **Ingreso de divisas (primeros 15 días de noviembre):** US$2.900 millones, un récord para el gobierno actual.\n• **Rendimiento de bonos argentinos:** Alrededor del 10.1% anual en dólares.\n• **Objetivo a corto plazo:** Comprimir el riesgo país hacia los ~500 pb.\n• **Fechas de referencia:** Niveles similares no se veían desde principios de enero.\n\n⚡ **Desarrollo:**\n• El indicador de Riesgo País, elaborado por J.P. Morgan (EMBI+), mide la probabilidad de default de un país, comparando el rendimiento de sus bonos soberanos con los del Tesoro de EE. UU.\n• La caída se debe a la robusta demanda en colocaciones de deuda corporativa (YPF, Tecpetrol, TGS, Edenor, Pampa Energía) y provincial, que preanuncian un regreso del soberano al mercado.\n• Factores como un posible nuevo crédito repo, la expectativa de recompra de bonos (Globales 29s y 30s) y las compras oficiales de divisas actúan como motores para esta compresión.\n• Un menor riesgo país significa una reducción en la tasa que el Estado, las provincias y las empresas deben pagar para endeudarse en el exterior, haciendo el crédito más barato.\n• Esta mejora ha traído calma al mercado cambiario, ya que la ola de emisiones corporativas generó una oferta abundante de divisas, ayudando a compensar las bajas liquidaciones del sector agropecuario.\n• La estrategia económica se enfoca en fomentar la inversión y la actividad económica, buscando un círculo virtuoso de baja de impuestos y crecimiento, en lugar de acumular reservas a cualquier costo.\n• A mediano plazo, se proyecta un escenario favorable para los activos argentinos, con expectativas de una apreciación del tipo de cambio por el ingreso de capitales y la confianza en reformas económicas.\n\n💡 **¿Por qué importa?**\n• La reducción del riesgo país abre la puerta para que Argentina recupere su acceso a los mercados internacionales de deuda, facilitando el financiamiento a menor costo para el gobierno y el sector privado.\n• Este escenario impulsa la inversión, reactiva proyectos productivos, genera actividad económica y empleo, sentando las bases para una mayor estabilidad y crecimiento del país.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "El riesgo país cayó debajo de los 600 puntos y crece la expectativa por el regreso de Argentina a los mercados",
          "link": "https://www.clarin.com/economia/riesgo-pais-cayo-debajo-600-puntos-crece-expectativa-regreso-argentina-mercados_0_MG3fTbn4Hw.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 14:28:16"
        },
        {
          "titulo": "Lo que viene: nuevo piso para el dólar y oportunidad de inversión en bonos por riesgo país en caída",
          "link": "https://www.iprofesional.com/finanzas/441927-guru-de-la-city-preve-que-nuevo-piso-del-dolar-sera-de",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 13:50:00"
        },
        {
          "titulo": "El riesgo país vuelve a perforar los 600 puntos básicos: qué posibilidades se abren para Argentina",
          "link": "https://www.iprofesional.com/finanzas/442298-el-riesgo-pais-vuelve-a-perforar-los-600-puntos-basicos-que-posibilidades-se-abren",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 13:45:00"
        },
        {
          "titulo": "El riesgo país vuelve a perforar los 600 puntos básicos y el país se acerca a la posibilidad de volver a los mercados internacionales",
          "link": "https://www.lanacion.com.ar/economia/el-riesgo-pais-vuelve-a-perforar-los-600-puntos-basicos-y-el-pais-se-acerca-a-la-posibilidad-de-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 12:21:32"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Clarín",
        "iProfesional",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "guerra_israel:_gaza_20251119",
      "tema": "Guerra Israel: Gaza y Líbano",
      "tema_normalizado": "guerra israel: gaza y libano",
      "resumen": "📌 **¿Qué está pasando?**\n*   Israel ha intensificado sus acciones militares en la Franja de Gaza y el sur de Líbano, alegando violaciones de los altos el fuego por parte de Hamás y Hezbolá.\n*   En Gaza, los bombardeos israelíes responden a disparos de Hamás, mientras en Líbano se atacan infraestructuras de Hezbolá a pesar de una tregua.\n*   Paralelamente, un plan de reconstrucción y gobernanza para Gaza, impulsado por Estados Unidos y respaldado por la ONU, enfrenta grandes desafíos para su implementación.\n\n🔍 **Datos clave:**\n*   **22 muertos:** Cifra de fallecidos en Gaza por ataques israelíes, según Defensa Civil de Gaza, tras una alegada ruptura del alto el fuego por Hamás.\n*   **10 de octubre de 2023:** Fecha en que entró en vigor el alto el fuego inicial en Gaza, que Israel acusa a Hamás de haber violado.\n*   **Noviembre de 2024:** Fecha del alto el fuego alcanzado en Líbano, que Israel ha violado al bombardear Hezbolá.\n*   **2 años:** Mandato inicial propuesto para Donald Trump como \"gobernante de facto\" en Gaza, con posibilidad de extensión.\n*   **Diciembre de 2027:** Plazo previsto para la presencia de una Fuerza de Seguridad Internacional (ISF) en Gaza, según resolución de la ONU.\n*   **12.000 soldados:** Número adicional de efectivos que las Fuerzas de Defensa de Israel (FDI) necesitan, influyendo en la decisión sobre el servicio militar.\n\n⚡ **Desarrollo:**\n*   Israel justificó los bombardeos en Gaza acusando a Hamás de romper el alto el fuego al abrir fuego contra sus tropas en Khan Younis, en la zona bajo control de las FDI.\n*   En Líbano, las FDI atacaron \"múltiples infraestructuras\" de Hezbolá en el sur, ordenando evacuaciones en localidades como Shahour y Deir Kifa, para \"contrarrestar\" actividades del grupo.\n*   El Consejo de Seguridad de la ONU aprobó con 13 votos un plan de EE. UU. para Gaza que incluye una \"Junta de la Paz\" presidida por Trump y una fuerza internacional de seguridad para desarmar a Hamás.\n*   Este plan busca reconstruir Gaza, pero enfrenta críticas por la falta de representación palestina formal y por no establecer plazos concretos para la retirada israelí o la reconstrucción.\n*   Un Centro de Coordinación Civil-Militar (CMCC) liderado por EE. UU. opera en Kiryat Gat, Israel, con participación de varios países, para supervisar el alto el fuego y planificar el futuro de Gaza.\n*   El Tribunal Supremo de Israel ordenó al gobierno emprender acciones penales contra jóvenes ultraortodoxos que evadan el servicio militar obligatorio, exigiendo una política de fiscalización efectiva.\n*   Aunque el liderazgo rabínico ultraortodoxo ha aprobado un borrador de ley más laxo sobre el alistamiento, líderes de la oposición lo han denunciado como una \"ley para evadir el servicio militar\".\n\n💡 **¿Por qué importa?**\n*   La persistente violencia y las violaciones del alto el fuego en Gaza y Líbano muestran la inestabilidad de la región y la dificultad para establecer una paz duradera.\n*   El plan internacional para Gaza y la controversia sobre el servicio militar en Israel reflejan los complejos desafíos políticos, humanitarios y sociales que el país y la región enfrentan.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Israel acusó al grupo terrorista Hamas de romper el alto el fuego y respondió con bombardeos en la Franja de Gaza",
          "link": "https://www.infobae.com/america/mundo/2025/11/19/israel-acuso-al-grupo-terrorista-hamas-de-romper-el-alto-el-fuego-y-respondio-con-bombardeos-en-la-franja-de-gaza/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 14:56:02"
        },
        {
          "titulo": "¿Cuáles serán los mayores desafíos para concretar el plan de Trump para Gaza?",
          "link": "https://www.infobae.com/america/mundo/2025/11/19/cuales-seran-los-mayores-desafios-para-concretar-el-plan-de-trump-para-gaza/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 14:44:08"
        },
        {
          "titulo": "Israel lanzó una nueva oleada de bombardeos contra Hezbollah en el Líbano",
          "link": "https://www.ambito.com/mundo/israel-lanzo-una-nueva-oleada-bombardeos-contra-hezbollah-el-libano-n6215553",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 12:48:00"
        },
        {
          "titulo": "Dentro de la base administrada por EE.UU que ayuda a planificar el futuro de Gaza",
          "link": "https://www.clarin.com/new-york-times-international-weekly/dentro-base-administrada-eeuu-ayuda-planificar-futuro-gaza_0_42vsSs0U16.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 11:34:28"
        },
        {
          "titulo": "Israel obliga a los jóvenes ortodoxos a sumarse al Ejército: le iniciarán acciones penales a los que esquiven el servicio militar obligatorio",
          "link": "https://www.clarin.com/mundo/israel-obliga-jovenes-ortodoxos-sumarse-ejercito-iniciaran-acciones-penales-esquiven-servicio-militar-obligatorio_0_5aTbKThqTK.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 11:31:51"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Ámbito Financiero",
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "paro_ate:_reforma_20251119",
      "tema": "Paro ATE: Reforma Laboral",
      "tema_normalizado": "paro ate: reforma laboral",
      "resumen": "📌 **¿Qué está pasando?**\n• La Asociación de Trabajadores del Estado (ATE) convocó a un paro nacional este miércoles 19 de noviembre en rechazo a la reforma laboral impulsada por el Gobierno.\n• El Gobierno advirtió que descontará el día a los empleados públicos que adhieran a la medida de fuerza.\n• ATE calificó la advertencia del Ejecutivo como una \"amenaza ilegal\" e \"inconstitucional\", defendiendo el derecho a huelga.\n\n🔍 **Datos clave:**\n• **Gremio convocante:** ATE (Asociación de Trabajadores del Estado).\n• **Fecha del paro:** 19 de noviembre (mencionado en las noticias como \"este miércoles\").\n• **Líder de ATE:** Rodolfo Aguiar.\n• **Acatamiento (estimado por ATE):** Superior al 90% a nivel nacional.\n• **Ministra de Seguridad:** Patricia Bullrich.\n• **Artículos legales mencionados:** Artículo 14 bis de la Constitución Nacional (derecho a huelga) y artículos 226 y 226 bis del Código Penal (amenazas al orden constitucional).\n\n⚡ **Desarrollo:**\n• El paro de ATE busca frenar la reforma laboral propuesta por el Gobierno de Javier Milei, la cual el gremio considera \"regresiva\", \"precarizadora\" y beneficiosa solo para las grandes patronales.\n• Rodolfo Aguiar defendió el derecho a huelga amparado en la Constitución y rechazó el descuento del día como una maniobra para desalentar la protesta.\n• La Ministra de Seguridad, Patricia Bullrich, denunció penalmente a Aguiar por \"amenazas al orden democrático\" tras sus dichos de que su \"trabajo es provocar la crisis de este Gobierno\".\n• Bullrich también emitió un \"recordatorio\" sobre el \"Protocolo Antipiquete\", exigiendo a los manifestantes marchar \"sobre la vereda y sin violencia\".\n• Durante la jornada del paro, se mantuvieron guardias mínimas en hospitales y atención de urgencia en centros asistenciales para niños, adolescentes y adultos mayores.\n• Aguiar afirmó que el gremio está dispuesto a realizar más protestas, incluso en Navidad y Año Nuevo, si es necesario para evitar la implementación de la reforma.\n\n💡 **¿Por qué importa?**\n• El paro de ATE representa un pulso fuerte entre el Gobierno y los sindicatos estatales en torno a la dirección de las políticas laborales.\n• Este conflicto destaca el choque entre el derecho a la protesta y las advertencias gubernamentales sobre sanciones y la aplicación de protocolos de seguridad.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Paro de ATE contra la reforma laboral: el Gobierno advirtió que le descontará el día a los estatales que adhieran",
          "link": "https://www.ambito.com/politica/paro-ate-contra-la-reforma-laboral-el-gobierno-advirtio-que-le-descontara-el-dia-los-estatales-que-adhieran-n6215618",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 14:02:00"
        },
        {
          "titulo": "El Gobierno amenaza con descontarles el día a los trabajadores estatales que adhieran al paro nacional de hoy",
          "link": "https://www.minutouno.com/politica/el-gobierno-amenaza-descontarles-el-dia-los-trabajadores-estatales-que-adhieran-al-paro-nacional-hoy-n6215580",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 12:30:00"
        },
        {
          "titulo": "Paro nacional de ATE: \"Respeten el protocolo, sobre la vereda y sin violencia\", advirtió Patricia Bullrich en la previa de la marcha",
          "link": "https://www.clarin.com/politica/paro-nacional-ate-respeten-protocolo-vereda-violencia-advirtio-patricia-bullrich-previa-marcha_0_d7vau8GjWM.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 11:42:20"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "miss_universo_2025:_20251119",
      "tema": "Miss Universo 2025: Final y Controversias",
      "tema_normalizado": "miss universo 2025: final y controversias",
      "resumen": "📌 **¿Qué está pasando?**\n• La final de Miss Universo 2025 en Tailandia se acerca, generando gran expectativa y controversia.\n• Fátima Bosch, la representante de México, se ha posicionado como favorita, destacando por su traje nacional y el apoyo del público.\n• Sin embargo, el certamen enfrenta una polémica importante por la renuncia de uno de sus jueces, quien denunció fraude y falta de transparencia en la selección de finalistas.\n\n🔍 **Datos clave:**\n• **Fecha y Hora de la Final:** 21 de noviembre de 2025 (20:00 hrs en Tailandia).\n• **Transmisión en México:** 20 de noviembre de 2025, 19:00 horas (por Imagen Televisión y el canal de YouTube de Miss Universo).\n• **Juez Renunciante:** Omar Harfouch, quien dimitió el 18 de noviembre, a solo tres días de la gala final.\n• **Diseñador del Traje Nacional Mexicano:** Fernando Ortiz, de 29 años, de San Luis Potosí.\n• **Valor Estimado del Traje:** Más de 150.000 pesos mexicanos, con siete meses de elaboración.\n• **Cierre de Votaciones del Público:** 19 de noviembre de 2025, 10:00 horas (tiempo del centro de México).\n\n⚡ **Desarrollo:**\n• Fátima Bosch desfiló con un traje nacional inspirado en la Diosa Mexica Xochiquétzal, destacando por su diseño artesanal de pedrería, plumas y bordados, lo que le valió el reconocimiento mundial.\n• La popularidad de Fátima en México se disparó tras un incidente con Nawat Itsaragrisil, director de Miss Universo Tailandia, quien la llamó \"tonta\", generando una ola de indignación y respaldo.\n• El juez Omar Harfouch renunció alegando falta de transparencia, afirmando que se realizó una \"votación secreta\" para preseleccionar a 30 concursantes sin la participación de los jueces oficiales.\n• La organización de Miss Universo respondió a Harfouch, aclarando que la votación referida era para un programa independiente y no formaba parte del proceso oficial del concurso.\n• Harfouch ha anunciado su intención de demandar a la organización ante la Fiscalía General de Nueva York por incumplimiento de contrato, conflicto de intereses y daños a su reputación.\n• El público mexicano puede votar por Fátima Bosch en la categoría \"People's Choice\" a través de la aplicación oficial de Miss Universo, con opciones de voto gratuito y de pago.\n\n💡 **¿Por qué importa?**\n• La renuncia y las acusaciones de fraude del juez Omar Harfouch ponen en entredicho la integridad y transparencia del proceso de Miss Universo, generando incertidumbre sobre los resultados.\n• La destacada participación de Fátima Bosch y las controversias previas elevan la expectativa, haciendo de esta edición de Miss Universo una de las más seguidas y debatidas para el público mexicano.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Quién es Fernando Ortiz, diseñador del vestido inspirado en Xochiquétzal que Fátima Bosch lució en Miss Universo 2025",
          "link": "https://www.infobae.com/mexico/2025/11/19/quien-es-fernando-ortiz-disenador-del-vestido-inspirado-en-xochiquetzal-que-fatima-bosch-lucio-en-miss-universo-2025/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 15:12:36"
        },
        {
          "titulo": "Miss Universo 2025: dónde ver en televisión abierta la participación de Fátima Bosch en la gran final",
          "link": "https://www.infobae.com/mexico/2025/11/17/miss-universo-2025-donde-ver-en-television-abierta-la-participacion-de-fatima-bosch-en-la-gran-final/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 15:07:54"
        },
        {
          "titulo": "La polémica de Miss Universo 2025 que provocó la renuncia de uno de sus jueces horas antes de la final",
          "link": "https://www.lanacion.com.ar/estados-unidos/la-polemica-de-miss-universo-2025-que-provoco-la-renuncia-de-uno-de-sus-jueces-horas-antes-de-la-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 13:59:46"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "colectivos:_crisis_subsidios_20251119",
      "tema": "Colectivos: Crisis Subsidios y Pagos",
      "tema_normalizado": "colectivos: crisis subsidios y pagos",
      "resumen": "📌 **¿Qué está pasando?**\n*   Las empresas de colectivos del Área Metropolitana de Buenos Aires (AMBA) informaron al Gobierno que abonarán los salarios de noviembre de 2025 en dos cuotas y el aguinaldo (Segundo Sueldo Anual Complementario) en seis partes.\n*   Esta medida obedece a una \"gravísima coyuntura económica, financiera y operativa\" que ha quebrado el equilibrio económico del sector, imposibilitando el pago íntegro y a tiempo.\n*   La situación genera tensión con el gremio Unión Tranviarios Automotor (UTA) y presiona al Gobierno para otorgar mayor financiamiento.\n\n🔍 **Datos clave:**\n*   **Pagos escalonados:** Salarios de noviembre de 2025 en 2 cuotas, aguinaldo en 6 pagos.\n*   **Empresas:** Las cinco cámaras empresarias del sector.\n*   **Funcionarios notificados:** Luis Pierrini (Secretario de Transporte) y Julio Cordero (Secretario de Trabajo).\n*   **Aumento tarifario:** Reciente incremento del 9,71% en las tarifas para líneas de jurisdicción nacional.\n*   **Costos reales:** La \"tarifa técnica\" reconocida por la Secretaría de Transporte ($1,092.28 por boleto) está un 30% por debajo del costo real ($1,550.75 por pasajero, sin IVA).\n*   **Diferencia monetaria:** Una brecha de $458.87 por boleto, que suma $86,130.94 millones mensuales para el sistema.\n*   **Subsidios:** El Gobierno nacional envió $635,945 millones (actualizados por inflación) hasta octubre de 2025, un 43% menos que en el mismo período de 2024.\n\n⚡ **Desarrollo:**\n*   Las cámaras empresarias han advertido repetidamente sobre ingresos insuficientes y costos crecientes (combustible, repuestos, mantenimiento, seguros, cargas sociales).\n*   También señalan distorsiones tarifarias y la falta de actualización de los fondos compensadores (subsidios), que permanecen congelados desde julio.\n*   El aumento del 9,71% en las tarifas no implica mayores ingresos para las empresas, sino una reducción de los subsidios estatales y un mayor costo para los usuarios.\n*   Esta crisis, que se arrastra desde hace aproximadamente diez años y se agravó a mediados de 2022 por la inflación, ha llevado a muchas empresas al borde de la paralización operativa.\n*   Las empresas afirman que la medida de pagos escalonados es excepcional y transitoria, adoptada con el fin de preservar la prestación del servicio y las fuentes de trabajo.\n\n💡 **¿Por qué importa?**\n*   La imposibilidad de pagar salarios y aguinaldos en tiempo y forma puede generar conflictos laborales con el gremio UTA, incluyendo posibles medidas de fuerza.\n*   La persistente brecha entre costos reales y financiamiento reconocido degrada la calidad del servicio de transporte público, afectando la frecuencia y el estado de los vehículos para millones de usuarios.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Las empresas de colectivos advirtieron al Gobierno que pagarán el sueldo de noviembre en dos cuotas y el aguinaldo en seis",
          "link": "https://www.infobae.com/economia/2025/11/19/las-empresas-de-colectivos-advirtieron-al-gobierno-que-pagaran-el-sueldo-de-noviembre-en-dos-cuotas-y-el-aguinaldo-en-seis/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 14:41:15"
        },
        {
          "titulo": "Las firmas de colectivos pagarán aguinaldos en 6 cuotas y se tensa la crisis por los subsidios al transporte",
          "link": "https://www.clarin.com/economia/firmas-colectivos-pagaran-aguinaldos-6-cuotas-tensa-crisis-subsidios-transporte_0_5izZIqNXZl.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 11:41:37"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "trump-maduro:_negociaciones_secretas_20251119",
      "tema": "Trump-Maduro: Negociaciones Secretas",
      "tema_normalizado": "trump-maduro: negociaciones secretas",
      "resumen": "📌 **¿Qué está pasando?**\n• Estados Unidos, bajo la administración de Donald Trump, desestimó una propuesta secreta de Nicolás Maduro para dejar la presidencia de Venezuela.\n• Maduro habría ofrecido una transición de dos a tres años, pero Washington consideró inaceptable cualquier demora, intensificando la presión militar.\n\n🔍 **Datos clave:**\n• **Actores principales:** Donald Trump (EEUU) y Nicolás Maduro (Venezuela).\n• **Plazo de transición propuesto:** De 2 a 3 años para la salida de Maduro del poder.\n• **Operación militar en el Caribe:** \"Lanza del Sur\", con despliegue de 15.000 soldados y el mayor portaaviones de EEUU.\n• **Ataques marítimos:** Al menos 21 ataques a embarcaciones, resultando en aproximadamente 83 muertes.\n• **Designación oficial:** El \"Cartel de los Soles\" como organización terrorista por el Departamento de Estado.\n• **Fuente principal:** Revelaciones del New York Times, citando a funcionarios anónimos.\n\n⚡ **Desarrollo:**\n• Las negociaciones informales se llevaron a cabo a través de contactos indirectos, autorizados por el entonces presidente Trump.\n• Maduro manifestó disposición a facilitar el acceso de empresas energéticas estadounidenses a las vastas reservas petroleras de Venezuela.\n• Pese a estas conversaciones, la Casa Blanca rechazó firmemente el plan de Maduro, insistiendo en su salida inmediata.\n• Simultáneamente, Trump dio luz verde a la CIA para preparar acciones encubiertas en Venezuela, buscando \"preparar el campo de batalla\" para futuras operaciones.\n• El Pentágono elaboraba listas de objetivos, incluyendo instalaciones vinculadas al narcotráfico y unidades militares cercanas a Maduro, para posibles ataques.\n• La escalada militar incluyó ataques a embarcaciones, que EEUU justificó como parte de la lucha contra el narcotráfico, aunque fueron criticados por su legalidad.\n• La designación del \"Cartel de los Soles\" como terrorista fue una medida adicional para incrementar la presión sobre el gobierno venezolano.\n• Trump, aunque públicamente se enfocaba en la migración y las drogas, en privado debatía sobre el acceso de compañías estadounidenses al petróleo venezolano.\n\n💡 **¿Por qué importa?**\n• Las revelaciones exponen un canal diplomático secreto entre adversarios, que coexistía con una estrategia de \"máxima presión\" y escalada militar.\n• Muestran la compleja dinámica de la política exterior de EEUU, que busca influir en el cambio de régimen mientras considera intereses económicos estratégicos como el petróleo.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "EEUU descartó una oferta de Nicolás Maduro para dejar el poder en Venezuela",
          "link": "https://www.ambito.com/mundo/eeuu-descarto-una-oferta-nicolas-maduro-dejar-el-poder-venezuela-n6215608",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 14:24:00"
        },
        {
          "titulo": "El New York Times reveló detalles de la negociación secreta entre Donald Trump y Nicolás Maduro",
          "link": "https://www.minutouno.com/mundo/el-new-york-times-revelo-detalles-la-negociacion-secreta-donald-trump-y-nicolas-maduro-n6215537",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 12:25:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "precios:_aumento_carne_20251119",
      "tema": "Precios: Aumento Carne e Inflación",
      "tema_normalizado": "precios: aumento carne e inflacion",
      "resumen": "📌 **¿Qué está pasando?**\n*   Los precios de la carne vacuna están experimentando fuertes aumentos, impulsados por factores de mercado y exportación.\n*   Estas subas, junto con el ajuste en el transporte público, están presionando al alza el índice de inflación de noviembre.\n*   Se anticipa que la inflación mensual podría superar el 2.3% de octubre, llegando hasta el 2.5% este mes.\n\n🔍 **Datos clave:**\n*   **Inflación proyectada noviembre:** 2.5% (consultora EcoGo).\n*   **Aumento boleto colectivo AMBA:** 10% (nacional), 1er incremento desde julio para líneas interjurisdiccionales.\n*   **Aumento hacienda en Cañuelas:** 15% promedio en 2 semanas; la media res subió 17% ($7.500 a $8.800) desde las elecciones.\n*   **Aumento carne en carnicerías:** entre 15% y 25% desde septiembre/octubre, según el corte y la zona.\n*   **Exportaciones adicionales a EEUU:** Se estiman 50.000 toneladas extra, sumando a las 35.000 anuales.\n*   **Proyección inflación carne (Indec):** 6-7% o más en diciembre (Víctor Tonelli).\n\n⚡ **Desarrollo:**\n*   El incremento de la carne se explica por una menor oferta de hacienda, problemas climáticos que demoraron la salida de animales y una fuerte presión exportadora.\n*   Los productores están reteniendo ganado, especialmente el novillo pesado, ante la expectativa de mayores ventas a Estados Unidos, lo que reduce la disponibilidad para el consumo interno.\n*   La reapertura del mercado de Estados Unidos genera un incentivo exportador que podría elevar los precios de algunos cortes consumidos en Argentina, con la excepción del asado.\n*   Consultoras como EcoGo y Econviews detectaron un fuerte ritmo de suba en alimentos y bebidas, proyectando un 3.2% de aumento para alimentos consumidos en el hogar en noviembre.\n*   Los aumentos en el transporte público (boleto de colectivo) y en cortes de carne son rubros sensibles que impactan directamente en el cálculo de la inflación general.\n*   Expertos como Leonardo Rafael y Sergio Pedace (Camya) confirman estas subas, indicando que el kilo de milanesas puede superar los $16.000, y en algunas zonas hasta $17.500.\n*   Aunque el consumo aún no absorbe todo el incremento, se espera que la demanda en las fiestas de fin de año impulse un traslado total de estas subas a los precios al consumidor.\n\n💡 **¿Por qué importa?**\n*   El sostenido aumento de la carne y el transporte impacta directamente en el bolsillo de los consumidores, erosionando su poder adquisitivo y el costo de la canasta básica.\n*   Estos incrementos tienen un peso significativo en el índice de inflación general, haciendo que el costo de vida siga en ascenso y anticipando un cierre de año con presiones inflacionarias.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Inflación: aumentos del colectivo y la carne meten presión a los precios y el índice podría llegar al 2,5% este mes",
          "link": "https://www.clarin.com/economia/inflacion-aumentos-colectivo-carne-meten-presion-precios-indice-podria-llegar-25-mes_0_nxv2cNobIA.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 13:53:04"
        },
        {
          "titulo": "Aumentó la hacienda en Cañuelas: las razones detrás del destape del precio de la carne",
          "link": "https://www.iprofesional.com/economia/442295-aumento-la-hacienda-en-canuelas-las-razones-detras-del-destape-del-precio-de-la-carne",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 13:10:00"
        },
        {
          "titulo": "La carne vuelve a subir hacia fin de año y ya acumula fuertes aumentos por menor oferta y presión exportadora",
          "link": "https://www.ambito.com/economia/la-carne-vuelve-subir-fin-ano-y-ya-acumula-fuertes-aumentos-menor-oferta-y-presion-exportadora-n6215480",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:16:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "decomiso_bienes_familia_20251119",
      "tema": "Decomiso Bienes Familia Kirchner",
      "tema_normalizado": "decomiso bienes familia kirchner",
      "resumen": "📌 **¿Qué está pasando?**\n• La Justicia argentina ha ordenado el decomiso masivo de bienes que afectan directamente a la familia Kirchner.\n• Esta medida se enmarca en la \"Causa Vialidad\", que condenó a la expresidenta Cristina Kirchner por administración fraudulenta de fondos públicos.\n• El objetivo es recuperar el dinero que se considera fue desviado del Estado argentino.\n\n🔍 **Datos clave:**\n• **Monto del decomiso:** $684.990.350.139,86 (cifra actualizada por peritos).\n• **Causa judicial:** \"Causa Vialidad\" (fraude en la adjudicación de obras públicas).\n• **Tribunal a cargo:** Tribunal Oral en lo Criminal Federal 2 (TOF 2).\n• **Afectados principales:** Cristina Kirchner, Máximo Kirchner, Florencia Kirchner y el empresario Lázaro Báez.\n• **Fecha de firmeza del monto:** 10 de junio de 2025.\n\n⚡ **Desarrollo:**\n• El decomiso surge de la condena por fraude al Estado, que probó la adjudicación irregular de obras viales con sobreprecios entre 2003 y 2015.\n• Las obras se otorgaron a empresas ligadas a Báez y los Kirchner, manipulando licitaciones y generando un perjuicio económico al Estado.\n• Entre los bienes alcanzados figuran una propiedad en El Calafate, 19 propiedades en Santa Cruz, varios terrenos (incluyendo el Hotel Los Sauces) y todos los activos de empresas como Austral Construcciones S.A.\n• La medida afecta a Máximo y Florencia Kirchner porque algunos de los bienes identificados fueron cedidos a ellos como adelanto de herencia.\n• Florencia Kirchner fue tendencia en redes sociales al ser nombrada titular de algunos bienes siendo adolescente, lo que su defensa desvincula de actividades ilícitas.\n• Ella debió realizar tratamientos por linfedema y trastorno de estrés postraumático, una condición que su madre atribuyó a una \"persecución judicial feroz\".\n• Cristina Kirchner ya fue condenada a seis años de prisión domiciliaria y a la inhabilitación perpetua para ejercer cargos públicos, sentencia ratificada por la Corte Suprema.\n• Si los bienes principales no cubrieran el monto, la Justicia podría avanzar sobre el patrimonio de otros exfuncionarios implicados, como Nelson Periotti y José López.\n\n💡 **¿Por qué importa?**\n• Representa un hito significativo en la recuperación de fondos públicos desviados por casos de corrupción de alto perfil en Argentina.\n• Subraya la rendición de cuentas judicial sobre el patrimonio de exfuncionarios y sus familiares, incluso años después de ocurridos los hechos.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Florencia Kirchner es tendencia en redes porque la alcanzó el decomiso contra Cristina y Máximo",
          "link": "https://noticias.perfil.com/noticias/politica/florencia-kirchner-es-tendencia-en-redes-porque-la-alcanzo-el-decomiso-contra-cristina-y-maximo.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 13:08:33"
        },
        {
          "titulo": "Uno por uno, todos los bienes que la Justicia le decomisará a Cristina Kirchner",
          "link": "https://www.lanacion.com.ar/politica/uno-por-uno-todos-los-bienes-que-la-justicia-le-decomisara-a-cristina-kirchner-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 12:24:13"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}