{
  "fecha": "2025-11-27",
  "fecha_generacion": "2025-11-27T15:24:23.511817",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "aumento_jubilaciones_y_20251127",
      "tema": "Aumento jubilaciones y asignaciones diciembre",
      "tema_normalizado": "aumento jubilaciones y asignaciones diciembre",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno dispuso un aumento del 2,34% en jubilaciones y asignaciones familiares, efectivo desde diciembre de 2025.\n• Esta medida fue oficializada por las Resoluciones 359/2025 y 361/2025 de la ANSES, publicadas en el Boletín Oficial.\n• El incremento se basa en la variación del Índice de Precios al Consumidor (IPC) de octubre de 2025.\n\n🔍 **Datos clave:**\n• **Porcentaje de aumento:** 2,34%.\n• **Haber Mínimo Garantizado:** $340.879,59.\n• **Haber Mínimo total en diciembre (con bono y aguinaldo):** $581.319,38.\n• **Bono extraordinario:** $70.000 (para haberes mínimos y proporcionales).\n• **Asignación Universal por Hijo (AUH) y por Embarazo:** $122.492.\n• **Tope de ingresos familiar para asignaciones:** $2.511.024.\n\n⚡ **Desarrollo:**\n• El ajuste del 2,34% se aplica siguiendo la nueva fórmula de movilidad previsional, que considera la inflación del IPC del mes de octubre.\n• Este aumento beneficia a un amplio rango de perceptores, incluyendo jubilados, pensionados, trabajadores registrados, monotributistas, beneficiarios del seguro de desempleo y titulares de asignaciones universales.\n• Los jubilados y pensionados del Sistema Integrado Previsional Argentino (SIPA), así como los titulares de Pensiones No Contributivas (PNC) y la Pensión Universal para el Adulto Mayor (PUAM), cobrarán el medio aguinaldo de diciembre.\n• Además del aguinaldo y el aumento, los jubilados y pensionados con haberes mínimos recibirán un bono extraordinario de $70.000.\n• El incremento de la movilidad también ajusta las bases imponibles mínima y máxima para el cálculo de aportes y contribuciones a la seguridad social, afectando a empleados y trabajadores autónomos.\n• Los beneficiarios de la AUH deben presentar la Libreta AUH antes del 31 de diciembre de 2025 para acceder al 20% retenido del monto mensual, que puede sumar hasta $165.000 extra por hijo.\n\n💡 **¿Por qué importa?**\n• Aunque hay un aumento, este 2,34% es menor al 3,1% de crecimiento de la Canasta Básica, lo que sugiere que el poder adquisitivo de los beneficiarios de menores ingresos sigue siendo insuficiente frente a la inflación.\n• Diciembre es un mes con una carga significativa de pagos (aumento, aguinaldo, bono), proporcionando un alivio económico de fin de año para los beneficiarios del sistema previsional en un contexto inflacionario persistente.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "El Gobierno dispuso aumentos en las jubilaciones y asignaciones familiares desde diciembre",
          "link": "https://www.lanacion.com.ar/economia/el-gobierno-dispuso-aumentos-en-las-jubilaciones-y-asignaciones-familiares-desde-diciembre-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 09:58:51"
        },
        {
          "titulo": "Aumentan jubilaciones pero más el nivel de pobreza: movilidad diciembre 2025 y canasta básica",
          "link": "https://www.iprofesional.com/impuestos/442794-aumentan-jubilaciones-y-mas-nivel-pobreza-movilidad-diciembre-2025",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 08:30:00"
        },
        {
          "titulo": "Es oficial el aumento de jubilaciones y asignaciones familiares para diciembre: todos los detalles",
          "link": "https://www.minutouno.com/economia/es-oficial-el-aumento-jubilaciones-y-asignaciones-familiares-diciembre-todos-los-detalles-n6218165",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 07:40:00"
        },
        {
          "titulo": "El Gobierno confirmó que sólo un grupo de prestaciones de ANSES cobrará aguinaldo en diciembre 2025",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-confirmo-que-solo-un-grupo-de-prestaciones-de-anses-cobrara-aguinaldo-en-diciembre-2025.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 07:26:00"
        },
        {
          "titulo": "ANSES: la fecha límite del trámite que te permite cobrar un plus a fin de año",
          "link": "https://www.minutouno.com/economia/anses-la-fecha-limite-del-tramite-que-te-permite-cobrar-un-plus-fin-ano-n6217461",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 07:10:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "La Nación",
        "iProfesional",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "incendio_tragico_hong_20251127",
      "tema": "Incendio trágico Hong Kong: investigación causas",
      "tema_normalizado": "incendio tragico hong kong: investigacion causas",
      "resumen": "📌 **¿Qué está pasando?**\n• Un incendio devastador consumió gran parte de la urbanización Wang Fuk Court en Tai Po, Hong Kong, el miércoles 26 de noviembre.\n• La catástrofe ha dejado un trágico saldo de víctimas mortales y un número considerable de desaparecidos.\n• Las autoridades han iniciado una exhaustiva investigación para determinar las causas exactas y las responsabilidades.\n\n🔍 **Datos clave:**\n• **Fecha del inicio:** Miércoles 26 de noviembre.\n• **Lugar:** Urbanización Wang Fuk Court, distrito de Tai Po, Hong Kong.\n• **Víctimas mortales:** Al menos 65 personas fallecidas.\n• **Desaparecidos:** Casi 300 residentes aún sin localizar.\n• **Edificios afectados:** Siete de las ocho torres residenciales del complejo.\n• **Detenidos:** Tres ejecutivos de la empresa constructora Prestige Construction and Engineering Company Limited.\n\n⚡ **Desarrollo:**\n• El fuego se originó en un andamio de bambú que rodeaba las torres por obras de refacción en la fachada.\n• La rápida propagación se atribuye al uso de materiales altamente inflamables en los andamios y fachadas, como mallas metálicas, láminas de plástico y poliestireno, que carecían de resistencia al fuego.\n• La policía sospecha de \"grave negligencia\" por parte de la empresa a cargo de las obras, por no cumplir con las normas de seguridad y utilizar materiales no aptos.\n• Una investigación conjunta entre la Policía de Hong Kong y el Departamento de Bomberos está en curso, con el apoyo del organismo anticorrupción.\n• Se realizaron allanamientos en las oficinas de Prestige Construction and Engineering Company Limited, incautando documentos, computadoras y teléfonos.\n• Los tres detenidos, dos directores y un consultor de ingeniería, enfrentan cargos bajo sospecha de homicidio involuntario.\n• Más de mil personas fueron evacuadas y reubicadas en albergues temporales, mientras los equipos de rescate continúan trabajando en condiciones extremas y estructuras inestables.\n\n💡 **¿Por qué importa?**\n• Este incendio es considerado uno de los más graves de las últimas décadas en Hong Kong y a nivel mundial, por su alto número de víctimas.\n• Destaca la crítica importancia de la seguridad en las construcciones, la elección de materiales ignífugos y la estricta supervisión de las obras para evitar futuras tragedias.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Qué pasó en el incendio del complejo de edificios de Hong Kong que dejó mas de 65 muertos",
          "link": "https://www.lanacion.com.ar/el-mundo/que-paso-en-el-complejo-de-edificios-de-hong-kong-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 10:57:26"
        },
        {
          "titulo": "Devastador incendio en Hong Kong: 65 muertos, un rescate increíble y la búsqueda de sobrevivientes",
          "link": "https://www.lanacion.com.ar/el-mundo/devastador-incendio-en-hong-kong-65-muertos-un-rescate-increible-y-la-busqueda-de-sobrevivientes-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 10:52:57"
        },
        {
          "titulo": "Incendio histórico en Hong Kong: las autoridades confirmaron al menos 55 muertos y casi 300 desaparecidos",
          "link": "https://www.ambito.com/mundo/incendio-historico-hong-kong-las-autoridades-confirmaron-al-menos-55-muertos-y-casi-300desaparecidos-n6218183",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 10:06:57"
        },
        {
          "titulo": "Incendio en Hong Kong, uno de los peores del siglo y provocado por una \"grave negligencia\": hay tres detenidos",
          "link": "https://www.clarin.com/mundo/incendio-hong-kong-peores-siglo-provocado-grave-negligencia-detenidos_0_e6rJEV8OwR.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 09:49:40"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Clarín",
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_laboral:_debate_20251127",
      "tema": "Reforma laboral: Debate Ejecutivo y CGT",
      "tema_normalizado": "reforma laboral: debate ejecutivo y cgt",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno está impulsando una reforma laboral y busca presentar el proyecto en el Congreso para su tratamiento en las sesiones extraordinarias de fin de año.\n• La Confederación General del Trabajo (CGT) rechaza las propuestas que circulan, denuncia falta de consenso y exige una mesa de diálogo específica para el tema.\n• A pesar de la falta de un acuerdo general, existen negociaciones directas entre figuras sindicales clave y asesores del Ejecutivo.\n\n🔍 **Datos clave:**\n• **Fecha estimada de presentación:** El 9 de diciembre se resolvió adelantar la presentación del documento final del Consejo de Mayo.\n• **Inicio sesiones extraordinarias:** A partir del 10 de diciembre, el Gobierno espera debatir el paquete legislativo.\n• **Puestos de trabajo perdidos:** 276.000 en Argentina en lo que va del año, según la CGT.\n• **Empresas pymes cerradas:** 20.000 en el mismo período, según la CGT.\n• **Actores clave:** Ejecutivo (Santiago Caputo), CGT (Cristian Jerónimo, Gerardo Martínez), Consejo de Mayo.\n\n⚡ **Desarrollo:**\n• El proyecto de reforma laboral del Gobierno plantea cambios en vacaciones (periodo de octubre a abril, fragmentación en tramos de al menos una semana y notificación con 45 días de antelación).\n• También se esperan modificaciones en el registro laboral, jornada, licencias por enfermedad, beneficios sociales, indemnizaciones, regulación del trabajo en actividades esenciales, ultraactividad y relación de convenios.\n• La CGT, por medio de Cristian Jerónimo, solicitó una \"mesa tripartita\" (Gobierno, empresarios, sindicatos) específica para la reforma laboral, ya que el Consejo de Mayo aborda múltiples temas.\n• Los gremios critican que las propuestas conocidas son \"flexibilizaciones\" que implican una \"quita de derechos\", como topes a indemnizaciones o el fraccionamiento de vacaciones a conveniencia empresarial.\n• Gerardo Martínez (UOCRA y representante de la CGT en el Consejo de Mayo) admitió negociar directamente los detalles de la iniciativa con Santiago Caputo, asesor presidencial.\n• La CGT, aunque dispuesta a debatir una reforma que modernice el sistema laboral, rechaza de plano cualquier medida que lesione derechos de los trabajadores o extienda la jornada laboral.\n\n💡 **¿Por qué importa?**\n• La reforma laboral busca actualizar el marco legal del trabajo en Argentina, generando un intenso debate sobre el equilibrio entre la flexibilidad y la protección de los derechos laborales.\n• El resultado de estas negociaciones y la eventual aprobación impactará directamente en las condiciones de empleo y la relación entre trabajadores y empleadores en el país.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Reforma laboral: qué se sabe hasta ahora del proyecto que impulsa el Ejecutivo",
          "link": "https://www.ambito.com/politica/reforma-laboral-que-se-sabe-ahora-del-proyecto-que-impulsa-el-ejecutivo-n6218267",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:45:00"
        },
        {
          "titulo": "La CGT pidió una mesa tripartita con el Gobierno y empresarios por la reforma laboral, pero advirtió: \"Todos los días hay cierres de pymes\"",
          "link": "https://www.clarin.com/politica/cgt-pidio-mesa-tripartita-gobierno-empresarios-reforma-laboral-advirtio-dias-cierres-pymes_0_eGNcs1Te2X.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 11:18:45"
        },
        {
          "titulo": "Gerardo Martínez admitió que negocia con Santiago Caputo la reforma laboral",
          "link": "https://www.minutouno.com/politica/gerardo-martinez-admitio-que-negocia-santiago-caputo-la-reforma-laboral-n6218223",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 10:44:28"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Clarín",
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "mercosur-ue:_negociacion_acuerdo_20251127",
      "tema": "Mercosur-UE: Negociación acuerdo comercial",
      "tema_normalizado": "mercosur-ue: negociacion acuerdo comercial",
      "resumen": "📌 **¿Qué está pasando?**\n• Brasil, bajo el liderazgo de Lula da Silva, busca firmar el acuerdo comercial Mercosur-UE el 20 de diciembre en Brasilia.\n• Sin embargo, Argentina y Paraguay se resisten a esta fecha, mientras la Asamblea Nacional de Francia ya rechazó el acuerdo.\n• Esta situación genera tensiones dentro del Mercosur y presiona a los países de la Unión Europea.\n\n🔍 **Datos clave:**\n• **Fecha propuesta para la firma (Lula):** 20 de diciembre en Brasilia.\n• **Rechazo francés:** La Asamblea Nacional de Francia lo rechazó por unanimidad (245 votos a favor, 0 en contra).\n• **Mercado potencial:** Más de 700 millones de personas.\n• **Decisión del Consejo Europeo:** Prevista para el 15 o 16 de diciembre.\n• **Cumbre Mercosur:** 17 de diciembre en Brasilia, con asistencia de Javier Milei.\n\n⚡ **Desarrollo:**\n• El presidente de Brasil, Lula da Silva, busca cerrar el acuerdo durante la presidencia pro-témpore de Brasil, viéndolo como un hito diplomático tras más de dos décadas de negociaciones.\n• Argentina y Paraguay se oponen a la fecha del 20 de diciembre; Paraguay propuso el 2 de diciembre o una firma a nivel ministerial, con el respaldo de Argentina.\n• Uruguay apoya la posición de Brasil, declarándose listo para la firma en la fecha propuesta por Lula.\n• La Asamblea Nacional francesa calificó el acuerdo como un \"arma de destrucción masiva\" para su agricultura, por temor a la entrada de productos con hormonas y pesticidas prohibidos en la UE.\n• Esta resolución, aunque no vinculante, presiona al presidente Emmanuel Macron, quien ha sido criticado por cambiar su postura sobre el acuerdo.\n• Sectores industriales del Mercosur expresan objeciones por la asimetría tecnológica, mientras que países agrícolas europeos temen la competencia de productos sudamericanos.\n• La presencia del presidente Javier Milei en la Cumbre del 17 de diciembre busca señalar cohesión regional, a pesar de su tensa relación con Lula da Silva.\n\n💡 **¿Por qué importa?**\n• La concretización del acuerdo crearía una de las áreas de libre comercio más grandes del mundo, posicionando al Mercosur como un actor comercial relevante.\n• La resistencia interna en el Mercosur y el rechazo en Francia ponen en riesgo este acuerdo histórico y exponen las profundas divisiones políticas y económicas en ambos bloques.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Mercosur: Lula quiere sellar el acuerdo comercial con la Unión Europea, pero la Argentina y Paraguay se resisten",
          "link": "https://www.lanacion.com.ar/politica/mercosur-lula-quiere-sellar-el-acuerdo-comercial-con-la-union-europea-pero-la-argentina-y-paraguay-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 10:39:41"
        },
        {
          "titulo": "\"Un arma de destrucción masiva\": La Asamblea Nacional en Francia rechaza por unanimidad el acuerdo con el Mercosur y presiona a Macron para que no lo acepte",
          "link": "https://www.clarin.com/mundo/arma-destruccion-masiva-asamblea-nacional-francia-rechaza-unanimidad-acuerdo-mercosur-presiona-macron-acepte_0_MTnYYQvRAU.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 10:08:09"
        },
        {
          "titulo": "Mercosur: Javier Milei viaja a Brasil para una cumbre marcada por la inminente firma del acuerdo con la Unión Europea",
          "link": "https://www.ambito.com/politica/mercosur-javier-milei-viaja-brasil-una-cumbre-marcada-la-inminente-firma-del-acuerdo-la-union-europea-n6218201",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 09:52:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Clarín",
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "presupuesto_porteno:_negociaciones_20251127",
      "tema": "Presupuesto porteño: Negociaciones LLA-PRO",
      "tema_normalizado": "presupuesto porteno: negociaciones lla-pro",
      "resumen": "📌 **¿Qué está pasando?**\n• El PRO y La Libertad Avanza (LLA) mantuvieron intensas negociaciones para aprobar el Presupuesto 2026 de la Ciudad de Buenos Aires.\n• Las conversaciones fueron a contrarreloj y estuvieron cerca de caerse por diferencias en temas impositivos y otros proyectos.\n• Finalmente, lograron destrabar el acuerdo, asegurando los votos necesarios para la \"ley de leyes\" y un paquete de normas impositivas.\n\n🔍 **Datos clave:**\n• **Presupuesto 2026**: Es el documento central de la gestión de Jorge Macri para el próximo año.\n• **31 votos**: La cantidad mínima requerida en la Legislatura porteña para su aprobación.\n• **Jorge Macri**: Jefe de Gobierno porteño, impulsor del proyecto presupuestario.\n• **Pilar Ramírez (LLA)**: Conductora del bloque libertario y figura clave en las negociaciones.\n• **Darío Nieto (PRO)**: Líder de la bancada del PRO que negoció el acuerdo.\n• **Composición Legislativa**: PRO/CC (11 votos), Unión por la Patria (18), LLA (8), UCR (7).\n• **Ingresos Brutos y Sellos**: Impuestos cuya reducción fue el principal reclamo de LLA.\n\n⚡ **Desarrollo:**\n• **Presión por baja de impuestos**: LLA exigió una reducción más pronunciada de Ingresos Brutos y Sellos, buscando beneficios para el sistema financiero y exenciones para personas jurídicas.\n• **Negociaciones amplias**: El acuerdo no solo abarcó el presupuesto, sino también la Ley Bases local, la renovación de autoridades y la creación del Servicio Penitenciario.\n• **Debate del Servicio Penitenciario**: Surgieron diferencias sobre qué Ministerio lo controlaría (Seguridad vs. Justicia) y la mejora de las licencias del personal.\n• **Debilidad parlamentaria del PRO**: Con solo 11 votos propios (PRO/CC), el oficialismo necesitaba el apoyo de LLA (8 votos) y otros bloques para alcanzar la mayoría requerida.\n• **Oposición y apoyos**: Unión por la Patria (18 votos) anticipó su rechazo, mientras que la UCR y Volvamos Buenos Aires brindaron su apoyo al oficialismo.\n• **Sesión maratónica**: Se convocó a una jornada extensa para tratar, además del Presupuesto, leyes impositivas, la ampliación del Presupuesto 2025 y la ley de Ministerios.\n\n💡 **¿Por qué importa?**\n• **Estabilidad económica y gobernabilidad**: El Presupuesto 2026 es fundamental para planificar el gasto y las políticas de la Ciudad, y su aprobación demuestra la capacidad del oficialismo para articular consensos.\n• **Influencia de LLA**: El acuerdo subraya el peso político de La Libertad Avanza en la Legislatura porteña, condicionando la agenda legislativa y las decisiones de la administración de Jorge Macri.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Negociaciones cruzadas y a contrarreloj para el Presupuesto porteño: los pedidos de LLA y los detalles de la sesión",
          "link": "https://www.infobae.com/politica/2025/11/27/negociaciones-cruzadas-y-a-contrarreloj-para-el-presupuesto-porteno-los-pedidos-de-lla-y-los-detalles-de-la-sesion/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 12:08:47"
        },
        {
          "titulo": "Ciudad: el PRO destrabó negociación con LLA y la Legislatura se encamina a aprobar el Presupuesto de Jorge Macri",
          "link": "https://www.ambito.com/politica/ciudad-el-pro-destrabo-negociacion-lla-y-la-legislatura-se-encamina-aprobar-el-presupuesto-jorge-macri-n6218230",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:15:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_cuadernos:_quinta_20251127",
      "tema": "Causa Cuadernos: Quinta audiencia",
      "tema_normalizado": "causa cuadernos: quinta audiencia",
      "resumen": "📌 **¿Qué está pasando?**\n*   La quinta audiencia del juicio por la Causa Cuadernos completó la acusación contra los empresarios por el pago de sobornos.\n*   Se detalló que al menos 127 coimas fueron pagadas, con 38 de ellas destinadas a domicilios vinculados a la expresidenta Cristina Kirchner.\n*   Testimonios y la reconstrucción fiscal señalan a Cristina Fernández como la destinataria final de los fondos recaudados por funcionarios.\n\n🔍 **Datos clave:**\n*   **127 sobornos:** Cantidad de coimas cuya acusación se completó en esta audiencia.\n*   **38 destinos a domicilios de CFK:** Número de pagos dirigidos a la expresidenta o sus propiedades.\n*   **8 millones de dólares:** Monto de una valija entregada en Uruguay en 2007, según José López.\n*   **4.500.000 dólares:** Cantidad de dinero en una valija de 30-40 kg, entregada a Daniel Muñoz.\n*   **300.000 U$S:** Dinero que Roberto Baratta llevaba en un bolso personal tras una entrega, según Oscar Centeno.\n*   **6 causas:** La acusación leída corresponde a la primera de las seis causas que componen el juicio.\n\n⚡ **Desarrollo:**\n*   La lectura acusatoria describió la modalidad de entrega: \"paquetes chicos\" a Casa de Gobierno y \"grandes\" al departamento de Cristina Kirchner en Recoleta (Uruguay y Juncal).\n*   Testimonios de arrepentidos como Ernesto Clarens y Claudio Uberti coincidieron en identificar a Roberto Baratta como el recaudador, Daniel Muñoz como el intermediario y Cristina Fernández como la beneficiaria.\n*   José López afirmó una entrega de aproximadamente 8 millones de dólares en la puerta del domicilio de Uruguay en 2007, comunicándose previamente con Muñoz.\n*   Claudio Uberti declaró haber visto más de veinte valijas en el departamento de Juncal y Uruguay, y haber llevado bolsos pesados en varias ocasiones.\n*   Los cuadernos de Oscar Centeno detallaron una entrega de 4.5 millones de dólares a Daniel Muñoz y contenían un mensaje de Baratta: \"el Dr. Kirchner las quiere a todas para él\".\n*   Tras completar la primera causa, el Tribunal Oral N° 7 dio paso a la segunda causa conexa, que investiga pagos indebidos por más de 16 millones de dólares, involucrando a Cristina Kirchner, Julio De Vido y un exsubsecretario.\n\n💡 **¿Por qué importa?**\n*   Esta audiencia consolida la acusación contra los principales implicados, resaltando la centralidad de los domicilios de la expresidenta en la ruta de los sobornos.\n*   El avance en el mega-juicio, con la finalización de la lectura de la primera causa y el inicio de la segunda, significa un paso crucial en la investigación de la trama de corrupción.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Cuadernos, quinta audiencia: se completa la acusación contra los empresarios por el pago de 127 sobornos, muchos de ellos entregados en la casa de Cristina Kirchner",
          "link": "https://www.lanacion.com.ar/politica/cuadernos-quinta-audiencia-se-completa-la-acusacion-contra-los-empresarios-por-el-pago-de-127-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 11:22:34"
        },
        {
          "titulo": "Juicio por los Cuadernos de las Coimas, EN VIVO: hoy se realiza la quinta audiencia, con Cristina Kirchner y otros exfuncionarios entre los acusados de corrupción",
          "link": "https://www.clarin.com/politica/juicio-cuadernos-coimas-vivo-hoy-realiza-cuarta-audiencia-cristina-kirchner-exfuncionarios-acusados-corrupcion_0_tFeu3Z5VlB.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 07:38:54"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "magistratura:_juez_audios_20251127",
      "tema": "Magistratura: Juez audios Karina Milei",
      "tema_normalizado": "magistratura: juez audios karina milei",
      "resumen": "📌 **¿Qué está pasando?**\n• El Consejo de la Magistratura investigará al juez federal civil y comercial Patricio Maraniello.\n• La investigación se centra en denuncias de presunto abuso sexual y maltrato laboral.\n• Este proceso se inicia luego de que el juez Maraniello dictara una medida de censura previa sobre audios relacionados con Karina Milei.\n\n🔍 **Datos clave:**\n• Juez investigado: Patricio Maraniello.\n• Órgano investigador: Consejo de la Magistratura, a través de su Comisión de Acusación.\n• Delitos imputados: Abuso sexual y maltrato laboral.\n• Antecedente público: Prohibición de difusión de audios de Karina Milei.\n• Figuras involucradas: Luis Juez (titular de la Comisión de Acusación), César Grau (presidente de la Comisión de Disciplina), UFEM (Unidad Fiscal Especializada en Violencia contra las Mujeres).\n\n⚡ **Desarrollo:**\n• La Comisión de Disciplina del Consejo unificó las denuncias contra Maraniello y las envió a la Comisión de Acusación.\n• Esta decisión abre el debate sobre la posible iniciación de un juicio político o \"jury\" para la remoción del magistrado.\n• La víctima, una empleada judicial, declaró sufrir ataques de pánico, autolesiones y miedo constante, solicitando no ser llamada a declarar nuevamente.\n• Las pruebas incluyen el testimonio de la víctima, de compañeros de trabajo y de dos camaristas que afirmaron la gravedad de los hechos.\n• Entre las acusaciones se detalla que el juez imponía un \"código de vestimenta\" con tacos y minifalda a sus empleadas, a quienes llamaban \"las azafatas de Maraniello\".\n• La derivación del caso a Acusación se concretó después de una postergación previa por parte de la Comisión de Disciplina.\n\n💡 **¿Por qué importa?**\n• Este caso evidencia la activación de los mecanismos internos del Poder Judicial para investigar a sus propios miembros ante graves acusaciones.\n• Destaca la relevancia de las denuncias por abuso sexual y maltrato laboral en entornos profesionales, incluso dentro de la magistratura.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Magistratura: investigarán al juez que había prohibido difundir audios de Karina Milei",
          "link": "https://www.ambito.com/politica/magistratura-investigaran-al-juez-que-habia-prohibido-difundir-audios-karina-milei-n6218253",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:26:00"
        },
        {
          "titulo": "El Consejo de la Magistratura investigará al juez que prohibió difundir audios de Karina Milei",
          "link": "https://www.minutouno.com/politica/el-consejo-la-magistratura-investigara-al-juez-que-prohibio-difundir-audios-karina-milei-n6218247",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 10:30:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "dolar_argentina:_cotizaciones_20251127",
      "tema": "Dólar Argentina: Cotizaciones 27 noviembre",
      "tema_normalizado": "dolar argentina: cotizaciones 27 noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• Este jueves 27 de noviembre, las cotizaciones del dólar en Argentina mostraron una relativa estabilidad o leves variaciones, con el dólar blue cerrando a la baja.\n• El mercado se mantuvo con operaciones reducidas debido al feriado del Día de Acción de Gracias en Estados Unidos, lo que afectó principalmente a los tipos de cambio financieros.\n\n🔍 **Datos clave:**\n• **Dólar Oficial (minorista BNA):** Compra $1.425, Venta $1.475.\n• **Dólar Mayorista:** Cerró en $1.453,5.\n• **Dólar Blue:** Compra $1.430, Venta $1.450 (registró una baja de $10 respecto al cierre anterior).\n• **Dólar MEP:** Cotizó a $1.481,37.\n• **Dólar CCL (Contado con Liquidación):** Compra $1.529,90, Venta $1.531,30.\n• **Dólar Tarjeta/Turista:** Se posicionó en $1.917,50 (incluye un 60% de impuestos).\n• **Reservas del BCRA:** Subieron u$s717 millones, alcanzando los u$s41.901 millones.\n• **Licitación de Deuda:** Fue exitosa, renovando el 96,48% de los vencimientos ($13,99 billones).\n\n⚡ **Desarrollo:**\n• La limitación de las operaciones del día se debió directamente al feriado estadounidense, impactando en la liquidez y el volumen transaccionado en el mercado cambiario local.\n• El dólar oficial mantuvo su cotización sin cambios significativos, mientras que el dólar blue registró una leve caída, sumando tres jornadas consecutivas con tendencia a la baja.\n• La relativa calma cambiaria se apoyó en una mayor oferta de dólares en el mercado oficial y un fuerte ingreso de divisas, incluyendo emisiones de deuda corporativa y provincial que superaron los u$s4.000 millones en noviembre.\n• La reciente licitación de deuda del Tesoro fue clave para la estabilidad, logrando un alto nivel de renovación con tasas en torno al 35%, aunque con escaso interés en los instrumentos atados al dólar.\n• El notable aumento de las reservas brutas del Banco Central se atribuyó, en parte, a la liquidación de una colocación internacional de u$s600 millones de la Ciudad de Buenos Aires.\n• En el panorama de los mercados financieros, los ADRs argentinos en Wall Street mostraron avances de hasta un 11,7%, mientras que los bonos cerraron mixtos y el S&P Merval en dólares perdió un 1,2%.\n• A nivel político-económico, se confirmó el viaje del presidente Javier Milei a Brasil para la cumbre de líderes del Mercosur el 17 de diciembre, donde se espera la firma del acuerdo con la Unión Europea el 20 de diciembre.\n\n💡 **¿Por qué importa?**\n• La estabilidad o baja de los dólares paralelos, impulsada por factores externos como el feriado en EE.UU. e internos como la oferta de divisas y la exitosa licitación de deuda, brinda un respiro al mercado cambiario.\n• El incremento de las reservas del BCRA y la buena respuesta a la renovación de deuda son señales positivas que contribuyen a una percepción de mayor solidez económica, aliviando presiones sobre el tipo de cambio.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Dólar sufre en Día de Acción de Gracias: peso extiende racha positiva y cotiza al alza este 27 de noviembre",
          "link": "https://www.infobae.com/mexico/2025/11/27/mexico-cotizacion-de-apertura-del-dolar-hoy-27-de-noviembre-de-usd-a-mxn/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 12:08:36"
        },
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este jueves 27 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-jueves-27-de-noviembre-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 11:48:43"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-jueves-27-noviembre-n6218168",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:47:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-jueves-27-noviembre-n6218108",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:46:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-jueves-27-noviembre-n6218109",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:46:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este jueves 27 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-jueves-27-noviembre-n6218092",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 11:15:00"
        },
        {
          "titulo": "Dólar opera sin cambios en un mercado reducido por el feriado en EEUU",
          "link": "https://www.ambito.com/finanzas/el-dolar-vuelve-quedar-el-foco-cinco-subas-seguidas-y-hay-expectativa-el-impacto-la-licitacion-n6218174",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:13:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotizan el oficial y sus diferentes tipos de cambio este jueves 27 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-hoy-cotizan-oficial-diferentes-tipos-cambio-jueves-27-noviembre_0_A7kjAfTBt4.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 09:00:01"
        },
        {
          "titulo": "Dólar hoy y dólar blue, EN VIVO: a cuánto cotiza el oficial y cuál es el precio del paralelo este jueves 27 de noviembre, minuto a minuto",
          "link": "https://www.clarin.com/economia/dolar-hoy-dolar-blue-vivo-cotiza-oficial-precio-paralelo-jueves-27-noviembre-minuto-minuto_0_RJle3VigcB.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 07:27:15"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este jueves 27 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-jueves-27-noviembre_0_snrYtCBYJW.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 07:08:02"
        },
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este jueves 27 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-jueves-27-noviembre_0_UGYZnpxa1T.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 07:08:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Infobae",
        "Minuto1",
        "Clarín",
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "eeuu:_feriado_accion_20251127",
      "tema": "EEUU: Feriado Acción de Gracias 2025",
      "tema_normalizado": "eeuu: feriado accion de gracias 2025",
      "resumen": "📌 **¿Qué está pasando?**\n• Estados Unidos se prepara para celebrar el Día de Acción de Gracias el **jueves 27 de noviembre de 2025**, dando inicio a la temporada festiva de fin de año.\n• Millones de personas viajarán para reuniones familiares, lo que implicará operativos de seguridad en carreteras y aeropuertos, y ajustes en los servicios públicos.\n• La festividad también impulsa el comercio con el inicio de la temporada de compras navideñas, culminando con el Cyber Monday.\n\n🔍 **Datos clave:**\n• **Fecha central:** Jueves 27 de noviembre de 2025 (Día de Acción de Gracias).\n• **Desfile de Macy's:** Celebrará su 99ª edición a partir de las 8:30 hs (ET) en Manhattan, Nueva York. Se transmitirá por NBC, Peacock y Telemundo.\n• **Cyber Monday 2025:** Se llevará a cabo el Lunes 1° de diciembre.\n• **Transporte Miami-Dade:** Los servicios (Metrobus, Metrorail, Metromover, MetroConnect) operarán con horario de domingo el 27 de noviembre.\n• **Comercio:** Tiendas como Big Lots, CVS, Walgreens (farmacias), Kroger y Whole Foods abrirán con horarios especiales el 27 de noviembre.\n\n⚡ **Desarrollo:**\n• Las autoridades como ICE y CBP intensificarán los controles de vehículos, recomendando a los migrantes portar licencia de conducir o identificación federal, y documentos migratorios válidos y vigentes. Los pasajeros no tienen obligación de mostrar identificación.\n• El Cyber Monday 2025, que sigue al Black Friday, ofrecerá grandes descuentos en línea, siendo una estrategia para impulsar el comercio electrónico desde su creación en 2005.\n• El icónico Desfile de Macy's en Nueva York presentará nuevos globos de personajes como Buzz Lightyear, Pac-Man y Mario, además de actuaciones musicales y de Broadway.\n• Se anticipa un tráfico vehicular considerable, especialmente en estados como California, donde se aconseja el uso de mapas interactivos para monitorear las condiciones de las rutas en vivo y evitar demoras.\n• El transporte público en ciudades como Miami-Dade ajustará sus horarios al de los domingos durante el feriado, y las oficinas administrativas del DTPW permanecerán cerradas el 27 y 28 de noviembre.\n• La festividad es también una oportunidad para la expresión cultural, como la adaptación de tradiciones por parte de migrantes, y algunos ven el 27 de noviembre como un \"portal energético\" para atraer prosperidad.\n\n💡 **¿Por qué importa?**\n• El Día de Acción de Gracias 2025 es un evento fundamental en Estados Unidos que moviliza a millones de personas, impactando la seguridad, el transporte y la economía con el inicio de la temporada de compras navideñas.\n• Refleja la complejidad de las dinámicas sociales y culturales, desde la interacción con autoridades migratorias hasta la celebración de tradiciones y la adaptación cultural.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "Documentos válidos y qué hacer si el ICE o la CBP detiene a un migrante en una parada de auto en Acción de Gracias",
          "link": "https://www.lanacion.com.ar/estados-unidos/documentos-validos-y-que-hacer-si-el-ice-o-la-cbp-detiene-a-un-migrante-en-una-parada-de-auto-en-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 11:50:10"
        },
        {
          "titulo": "Madre colombiana celebró a su manera el Día de Acción de Gracias en Estados Unidos: “Voy a salvar la patria”",
          "link": "https://www.infobae.com/colombia/2025/11/27/asi-fue-como-una-madre-colombiana-llevo-la-identidad-de-su-pais-a-la-celebracion-de-accion-de-gracias-en-estados-unidos/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 11:45:55"
        },
        {
          "titulo": "Es oficial: las tiendas que sí abren en Estados Unidos en el Día de Acción de Gracias",
          "link": "https://www.lanacion.com.ar/estados-unidos/es-oficial-las-tiendas-que-si-abriran-en-estados-unidos-en-el-dia-de-accion-de-gracias-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 11:45:12"
        },
        {
          "titulo": "Cuándo es el Cyber Monday 2025 en Estados Unidos",
          "link": "https://www.lanacion.com.ar/estados-unidos/cuando-es-el-cyber-monday-2025-en-estados-unidos-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 11:42:44"
        },
        {
          "titulo": "En qué canal de EE.UU. pasan el desfile de Thanksgiving de Macy’s: a qué hora verlo en vivo",
          "link": "https://www.lanacion.com.ar/estados-unidos/nueva-york/en-que-canal-de-eeuu-pasan-el-desfile-de-thanksgiving-de-macys-a-que-hora-verlo-en-vivo-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 11:06:29"
        },
        {
          "titulo": "Macy’s Parade 2025: hora y cómo ver en vivo el desfile por el Día de Acción de Gracias en Nueva York",
          "link": "https://www.lanacion.com.ar/estados-unidos/nueva-york/desfile-de-macys-2025-por-thanksgiving-hora-oficial-como-verlo-en-vivo-y-transmision-en-espanol-nid24112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 10:53:11"
        },
        {
          "titulo": "Niño Prodigio revela el mantra de cada signo del zodíaco para atraer la prosperidad en Thanksgiving",
          "link": "https://www.lanacion.com.ar/estados-unidos/horoscopo-y-astrologia/nino-prodigio-revela-el-mantra-de-cada-signo-del-zodiaco-para-atraer-la-prosperidad-en-thanksgiving-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 10:51:41"
        },
        {
          "titulo": "Mapa interactivo: cómo seguir en vivo el estado de las carreteras en California y evitar demoras en Thanksgiving",
          "link": "https://www.lanacion.com.ar/estados-unidos/california/mapa-interactivo-como-seguir-en-vivo-el-estado-de-las-carreteras-en-california-y-evitar-demoras-en-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 10:24:51"
        },
        {
          "titulo": "Cómo funcionará el transporte de Miami este jueves 27 de noviembre por el Día de Acción de Gracias",
          "link": "https://www.lanacion.com.ar/estados-unidos/florida/como-funcionara-el-transporte-de-miami-este-jueves-27-de-noviembre-por-el-dia-de-accion-de-gracias-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 10:18:36"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Infobae",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "senado:_banca_lorena_20251127",
      "tema": "Senado: Banca Lorena Villaverde LLA",
      "tema_normalizado": "senado: banca lorena villaverde lla",
      "resumen": "📌 **¿Qué está pasando?**\n*   La senadora electa por La Libertad Avanza (LLA) por Río Negro, Lorena Villaverde, enfrenta una fuerte impugnación para asumir su banca.\n*   La controversia surge por su detención previa en Estados Unidos por narcotráfico y sus vínculos con el empresario Federico \"Fred\" Machado.\n*   LLA busca reunir los votos necesarios para que Villaverde pueda jurar en su cargo, mientras el peronismo intenta impedir su asunción.\n\n🔍 **Datos clave:**\n*   **Lorena Villaverde:** Senadora electa por Río Negro (LLA), cuestionada por antecedentes penales.\n*   **Federico \"Fred\" Machado:** Empresario vinculado a Villaverde, extraditado a EE.UU. por narcotráfico.\n*   **34 votos:** Cifra estimada que LLA busca alcanzar en el Senado para garantizar la asunción de Villaverde.\n*   **26 votos:** Número de legisladores del peronismo, que se opone a la jura de Villaverde.\n*   **Viernes 11 AM:** Día y hora de la sesión preparatoria del Senado donde se decidirá su jura.\n\n⚡ **Desarrollo:**\n*   Lorena Villaverde fue electa senadora en los comicios del 26 de octubre, pero su asunción se ve amenazada por una impugnación del peronismo.\n*   La impugnación se basa en su historial de detención por narcotráfico en Estados Unidos y su estrecha relación con \"Fred\" Machado.\n*   La Libertad Avanza, con el apoyo de Patricia Bullrich, defiende a Villaverde argumentando que no tiene \"ninguna condena\" vigente que le impida asumir.\n*   El peronismo busca impedir la jura, señalando las causas que tuvo en EE.UU. y sus nexos con el narcotráfico.\n*   La decisión se tomará en una sesión preparatoria donde los pliegos de los senadores electos se convalidan con mayoría simple.\n*   Existe un debate sobre si la impugnación requiere mayoría simple o dos tercios de los votos, debido a los fueros que los legisladores electos ya tendrían.\n*   LLA está cerca de conseguir los votos necesarios sumando apoyos del PRO, bloques provinciales y parte del radicalismo, proyectando al menos 34 votos.\n*   El bloque radical se encuentra dividido, con algunos miembros dispuestos a apoyar la jura y otros con posturas contrarias o a favor de la libertad de acción.\n*   Representantes del peronismo y aliados, como Alejandra Vigo de Unidad Federal, apoyan la impugnación, mientras que otros como Carlos \"Camau\" Espindola deciden abstenerse.\n\n💡 **¿Por qué importa?**\n*   Esta situación pone a prueba la capacidad de La Libertad Avanza para consolidar su poder en el Senado y lograr la jura de sus legisladores electos.\n*   El caso genera un fuerte debate político y ético en el Congreso, debido a las graves acusaciones de vínculos con el narcotráfico de una senadora electa.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Senado: LLA se acerca a la mayoría para lograr que Lorena Villaverde asuma su banca",
          "link": "https://www.minutouno.com/politica/senado-lla-se-acerca-la-mayoria-lograr-que-lorena-villaverde-asuma-su-banca-n6218264",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 11:42:17"
        },
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: el bloque de LLA en el Senado se reúne hoy para definir su estrategia sobre la asunción de la cuestionada Lorena Villaverde",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-bloque-lla-senado-reune-hoy-definir-estrategia-asuncion-cuestionada-lorena-villaverde_0_i64w1VSiwp.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 08:12:45"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Clarín",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}