{
  "fecha": "2025-11-30",
  "fecha_generacion": "2025-11-30T04:03:41.230947",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "milei_gobierno:_agenda_20251130",
      "tema": "Milei Gobierno: Agenda Política y Legislativa",
      "tema_normalizado": "milei gobierno: agenda politica y legislativa",
      "resumen": "📌 **¿Qué está pasando?**\n*   El gobierno de Javier Milei avanza en su agenda política y legislativa, enfocándose en la reforma del Estado y la consolidación de su fuerza en el Congreso.\n*   Las prioridades incluyen la aprobación del Presupuesto 2026 y la reducción del gasto público, mientras se reordenan las dinámicas internas del Gabinete y del partido La Libertad Avanza (LLA).\n\n🔍 **Datos clave:**\n*   **Presupuesto 2026:** Principal objetivo legislativo a aprobar antes de fin de año, tras dos años de prórrogas.\n*   **LLA en Diputados:** Alcanzó 94 legisladores, aspirando a la primera minoría frente a Unión por la Patria (96).\n*   **Recorte estatal:** Proyección de reducir un 10% adicional de la planta estatal para 2026, sumando a los 58.797 puestos ya eliminados.\n*   **F-16:** Los primeros 6 aviones de caza F-16 comprados a Dinamarca llegaron a Argentina en diciembre.\n*   **Embajada en Israel:** Traslado a Jerusalén occidental previsto para abril-mayo de 2026.\n*   **SADs (Sociedades Anónimas Deportivas):** Impulso pospuesto hasta después del Mundial 2026.\n\n⚡ **Desarrollo:**\n*   El Gobierno busca la aprobación del Presupuesto 2026 durante el período de sesiones extraordinarias, negociando con gobernadores y aliados para asegurar el apoyo necesario.\n*   La Libertad Avanza ha fortalecido su bloque legislativo en Diputados, sumando bancas de otros partidos como el PRO y bloques provinciales, impulsada por la sanción de la Boleta Única de Papel.\n*   El \"plan motosierra\" para achicar el Estado se profundiza, coordinado por Manuel Adorni y Federico Sturzenegger, con foco en organismos descentralizados y la no renovación de contratos para alcanzar una reducción del 10% del personal.\n*   Karina Milei, secretaria general de la Presidencia, juega un rol clave en el reordenamiento del partido a nivel provincial (como en el Congreso de Mar del Plata) y en la dinámica del Gabinete.\n*   Se pospuso la discusión sobre las Sociedades Anónimas Deportivas (SADs) para evitar una confrontación con la AFA y la Selección Argentina antes del Mundial 2026.\n*   En política exterior, el gobierno mantiene un firme alineamiento con Estados Unidos e Israel, concretando la compra de aviones F-16 y planificando el traslado de la embajada argentina a Jerusalén.\n*   Aunque persisten internas en el Gabinete, los conflictos se posponen priorizando la cohesión para avanzar en la agenda legislativa y las reformas estructurales propuestas.\n\n💡 **¿Por qué importa?**\n*   El éxito de esta agenda legislativa y la consolidación política de LLA son cruciales para la implementación de las reformas económicas y estructurales que propone el gobierno de Milei.\n*   Estos movimientos definen la capacidad de gobernabilidad y el futuro del proyecto libertario, buscando transformar la estructura del Estado y la economía argentina.",
      "cantidad_noticias": 26,
      "noticias": [
        {
          "titulo": "La fecha clave que podría redefinir el equilibrio de poder en el Gabinete y el nuevo funcionario eyectado de la gestión",
          "link": "https://www.infobae.com/politica/2025/11/30/la-fecha-clave-que-podria-redefinir-el-equilibrio-de-poder-en-el-gabinete-y-el-nuevo-funcionario-eyectado-de-la-gestion/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 00:47:56"
        },
        {
          "titulo": "Un quiebre en la pasión más argentina",
          "link": "https://www.lanacion.com.ar/politica/un-quiebre-en-la-pasion-mas-argentina-nid29112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-29 22:58:00"
        },
        {
          "titulo": "Javier Milei destacó el crecimiento libertario en el Congreso y se lo atribuyó a una reforma clave",
          "link": "https://www.ambito.com/politica/javier-milei-destaco-el-crecimiento-libertario-el-congreso-y-se-lo-atribuyo-una-reforma-clave-n6219149",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 22:00:00"
        },
        {
          "titulo": "Congreso de LLA: Karina Milei reúne a la tropa libertaria en Mar del Plata",
          "link": "https://www.minutouno.com/politica/congreso-lla-karina-milei-reune-la-tropa-libertaria-mar-del-plata-n6219147",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 21:58:00"
        },
        {
          "titulo": "Karina Milei reúne a los referentes libertarios bonaerenses en Mar del Plata para ordenar la interna y estudiar la coyuntura política",
          "link": "https://www.perfil.com/noticias/politica/karina-milei-reune-a-los-referentes-libertarios-bonaerenses-en-mar-del-plata-para-ordenar-la-interna-y-estudiar-la-coyuntura-politica.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 20:58:00"
        },
        {
          "titulo": "El plan para terminar con la Argentina peronista",
          "link": "https://www.lanacion.com.ar/politica/el-plan-para-terminar-con-la-argentina-peronista-nid29112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-29 20:30:00"
        },
        {
          "titulo": "En medio de la tensión con Chiqui Tapia, el Gobierno retrasa el impulso a las SAD: \"No es prioridad\"",
          "link": "https://www.minutouno.com/politica/en-medio-la-tension-chiqui-tapia-el-gobierno-retrasa-el-impulso-las-sad-no-es-prioridad-n6219128",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 19:54:00"
        },
        {
          "titulo": "El Gobierno prepara un nuevo 'plan motosierra' y proyecta reducir un 10% de la planta estatal para 2026",
          "link": "https://www.perfil.com/noticias/politica/el-gobierno-prepara-un-nuevo-plan-motosierra-y-proyecta-reducir-un-10-de-la-planta-estatal-para-2026.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 19:43:00"
        },
        {
          "titulo": "Anticomunismo y entusiasmo mileísta: las consignas de la marcha a favor de la libertad de los represores condenados",
          "link": "https://www.perfil.com/noticias/politica/anticomunismo-y-entusiasmo-mileista-las-consignas-de-la-marcha-a-favor-de-la-libertad-de-los-represores-condenados.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 19:40:53"
        },
        {
          "titulo": "Karina Milei llega a Mar del Plata para ordenar a La Libertad Avanza en PBA",
          "link": "https://www.ambito.com/politica/karina-milei-llega-mar-del-plata-unificar-la-libertad-avanza-pba-n6219120",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 18:48:00"
        },
        {
          "titulo": "Pelea por el dominio en Diputados: LLA ya tiene 94 legisladores y el PJ queda a punto de perder la primera minoría",
          "link": "https://www.clarin.com/politica/pelea-dominio-diputados-lla-94-legisladores-pj-queda-punto-perder-primera-minoria_0_49guyhfKpY.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 18:39:26"
        },
        {
          "titulo": "El Gobierno avanza con un nuevo achique del Estado y quiere reducir un 10% el personal",
          "link": "https://www.clarin.com/politica/gobierno-avanza-nuevo-achique-estado-quiere-reducir-10-personal_0_tpP1IFUlsM.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 18:09:21"
        },
        {
          "titulo": "Aseguran que el Gobierno reducirá la planta del Estado \"otro diez por ciento\" en 2026",
          "link": "https://www.minutouno.com/politica/aseguran-que-el-gobierno-reducira-la-planta-del-estado-otro-diez-ciento-2026-n6219052",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 13:30:00"
        },
        {
          "titulo": "Martín Menem será reelecto como presidente de la Cámara de Diputados",
          "link": "https://www.minutouno.com/politica/martin-menem-sera-reelecto-como-presidente-la-camara-diputados-n6219045",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 12:05:00"
        },
        {
          "titulo": "Luis Petri encabezó el inicio de la Campaña Antártica de Verano y presentó al nuevo ministro de Defensa ante militares",
          "link": "https://www.ambito.com/politica/luis-petri-encabezo-el-inicio-la-campana-antartica-verano-y-presento-al-nuevo-ministro-defensa-militares-n6219040",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 11:53:00"
        },
        {
          "titulo": "LLA sumó a otro diputado del PRO a su bloque: de quién se trata",
          "link": "https://www.minutouno.com/politica/lla-sumo-otro-diputado-del-pro-su-bloque-quien-se-trata-n6218997",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 09:05:00"
        },
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: el Presidente dijo que la Boleta Única Papel era un \"shock de productividad\" para \"bajar el riesgo kuka\"",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-incorporacion-exdiputados-pro-gobierno-busca-tratar-reformas-diciembre_0_H7lPay5M1m.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 08:19:10"
        },
        {
          "titulo": "Submarinos: Francia confirma que Argentina quiere los Scorpene, pero la operación está frenada por el financiamiento",
          "link": "https://www.perfil.com/noticias/politica/submarinos-francia-confirma-que-argentina-quiere-los-scorpene-pero-la-operacion-esta-frenada-por-el-financiamiento.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 08:07:00"
        },
        {
          "titulo": "La relación con Israel es una cuestión moral y estratégica",
          "link": "https://www.perfil.com/noticias/politica/la-relacion-con-israel-es-una-cuestion-moral-y-estrategica.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:48:36"
        },
        {
          "titulo": "Wahnish, el hombre que hizo llorar al Presidente",
          "link": "https://www.perfil.com/noticias/politica/wahnish-el-hombre-que-hizo-llorar-al-presidente.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:47:13"
        },
        {
          "titulo": "El miércoles llegan los primeros seis F-16 de segunda vida",
          "link": "https://www.perfil.com/noticias/politica/el-miercoles-llegan-los-primeros-seis-f-16-de-segunda-vida.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:31:48"
        },
        {
          "titulo": "Milei habilita una guerra mediática de baja intensidad para condicionar al Chiqui Tapia",
          "link": "https://www.perfil.com/noticias/politica/milei-habilita-una-guerra-mediatica-de-baja-intensidad-para-condicionar-al-chiqui-tapia.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:09:32"
        },
        {
          "titulo": "Ciudad: el PRO sacó el Presupuesto gracias a LLA",
          "link": "https://www.perfil.com/noticias/politica/ciudad-el-pro-saco-el-presupuesto-gracias-a-lla.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:06:52"
        },
        {
          "titulo": "Milei quiere cerrar el año con el Presupuesto aprobado por el Congreso",
          "link": "https://www.perfil.com/noticias/politica/milei-quiere-cerrar-el-ano-con-el-presupuesto-aprobado-por-el-congreso.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 03:19:58"
        },
        {
          "titulo": "Juraron 23 senadores, pero Lorena Villaverde quedó relegada e incómoda al oficialismo",
          "link": "https://www.perfil.com/noticias/politica/juraron-23-senadores-pero-lorena-villaverde-quedo-relegada-e-incomoda-al-oficialismo.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 03:18:42"
        },
        {
          "titulo": "Lospennato irá a la legislatura porteña y su salida es otra banca perdida para el PRO en Diputados",
          "link": "https://www.perfil.com/noticias/politica/el-pro-sigue-perdiendo-diputados-en-el-congreso-silvia-lospennato-ira-a-la-legislatura-portena-y-su-banca-quedara-en-manos-de-lla.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 01:44:18"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Infobae",
        "Clarín",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "oposicion_peronista:_reconfiguracion_20251130",
      "tema": "Oposición Peronista: Reconfiguración bloques",
      "tema_normalizado": "oposicion peronista: reconfiguracion bloques",
      "resumen": "📌 **¿Qué está pasando?**\n*   Los gobernadores peronistas buscan distanciarse de la conducción de Cristina Kirchner y exigen mayor autonomía y flexibilidad en el Congreso.\n*   En este escenario, Gerardo Zamora, gobernador de Santiago del Estero, confirmó la creación de su propio bloque en el Senado, debilitando la unidad peronista.\n*   Esta reconfiguración amenaza el liderazgo del peronismo en ambas cámaras legislativas y redefine las dinámicas de poder.\n\n🔍 **Datos clave:**\n*   **Gerardo Zamora:** Gobernador de Santiago del Estero, forma el bloque \"Frente Cívico por Santiago\" en el Senado con Elia Moreno.\n*   **Fuerza Patria (Peronismo):** Pasa de 24 a 22 senadores tras la salida de Zamora y Moreno; originalmente de 34 a 28 bancas tras las elecciones.\n*   **La Libertad Avanza (LLA):** Cuenta con 20 senadores y alcanzó 93 diputados con nuevas incorporaciones.\n*   **Convicción Federal:** Bloque de 4 senadores que no se sumarán a la unificación peronista.\n*   **7 legisladores:** Número de diputados que responden a Zamora, cuya decisión es clave para el liderazgo en la Cámara baja.\n*   **1988:** Año en que La Rioja perdió un punto de coparticipación, uno de los reclamos provinciales.\n\n⚡ **Desarrollo:**\n*   Los gobernadores peronistas reclaman la posibilidad de negociar con el Gobierno en lugar de oponerse \"a todo\", condicionando su apoyo a demandas provinciales.\n*   Entre las condiciones figuran: compensación a La Rioja, deudas por cajas previsionales no transferidas y devolución de recursos (ATN, Impuesto a los Combustibles, ARCA).\n*   La decisión de Zamora de crear un bloque propio en el Senado es un revés para el kirchnerismo, impactando en su estrategia en la Cámara Alta.\n*   Este movimiento podría replicarse en Diputados, donde si los 7 legisladores de Zamora formaran su propio bloque, \"Fuerza Patria\" dejaría de ser la primera minoría.\n*   El Gobierno nacional, con minoría en ambas cámaras (PRO - 4 senadores, UCR - 10 senadores), busca el respaldo de bloques provinciales y minoritarios para aprobar sus iniciativas.\n\n💡 **¿Por qué importa?**\n*   Esta fragmentación reconfigura el panorama legislativo, otorgando mayor poder de negociación a los bloques provinciales e independientes.\n*   Debilita la capacidad del peronismo para actuar como una oposición unificada, facilitando al oficialismo la búsqueda de consensos para la aprobación de sus leyes.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Los gobernadores peronistas se desmarcan de Cristina Kirchner: qué condiciones ponen para no romper los bloques en el Congreso",
          "link": "https://www.clarin.com/politica/gobernadores-peronistas-desmarcan-cristina-kirchner-condiciones-ponen-romper-bloques-congreso_0_woNutVKmFP.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 18:39:39"
        },
        {
          "titulo": "Gerardo Zamora no se sumará al bloque peronista en el Senado y ahora las miradas apuntan a Diputados",
          "link": "https://www.ambito.com/politica/gerardo-zamora-no-se-sumara-al-bloque-peronista-el-senado-y-ahora-las-miradas-apuntan-diputados-n6219098",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 17:22:00"
        },
        {
          "titulo": "Otro golpe para los K, Zamora tendrá su propio bloque en el Senado y jugaría por fuera del peronismo",
          "link": "https://www.clarin.com/politica/golpe-k-zamora-propio-bloque-senado-jugaria-peronismo_0_v5aEMqcDlv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 15:14:26"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "economia_argentina:_cotizaciones_20251130",
      "tema": "Economía Argentina: Cotizaciones y Mercados",
      "tema_normalizado": "economia argentina: cotizaciones y mercados",
      "resumen": "📌 **¿Qué está pasando?**\n*   La economía argentina atraviesa un periodo de calma relativa en los mercados tras las elecciones de 2025, con una reducción del riesgo país y una mayor estabilidad cambiaria.\n*   A pesar de un contexto más favorable, el Gobierno enfrenta el desafío de levantar el \"cepo\" cambiario para empresas y gestionar importantes vencimientos de deuda en pesos.\n*   Paralelamente, los ahorristas continúan demandando dólares a niveles históricos, mientras se flexibilizan algunos controles de transferencias digitales y emergen nuevas herramientas de pago.\n\n🔍 **Datos clave:**\n*   **Riesgo País:** Estabilizado en torno a 650 puntos básicos (bajó de 1.100 pre-electoral).\n*   **Dólar Oficial (BN):** $1.475 para la venta al 1° de diciembre de 2025.\n*   **Dólar Blue (Nov 29, 2025):** $1.435. Dólar CCL $1.514,30 y Dólar MEP $1.474,40.\n*   **Compras de Dólares:** Argentinos adquirieron US$ 22.301 millones brutos desde la flexibilización del cepo en abril de 2025, con US$ 4.669 millones solo en octubre.\n*   **Swap BCRA:** Activación de US$ 2.541 millones del swap con EE.UU. en octubre de 2025.\n*   **Límite Transferencias ARCA:** $50.000.000 mensuales para personas físicas sin justificación.\n\n⚡ **Desarrollo:**\n*   El economista Nicolás Gadano sugiere levantar el \"cepo\" cambiario para empresas, dado que se flexibilizó solo para individuos en abril de 2025, en un contexto electoral que fortaleció el programa económico.\n*   El Banco Central (BCRA) utilizó el swap con EE.UU. en octubre de 2025 para moderar tensiones y enfrentar pagos al FMI, mientras que sus reservas brutas alcanzaron US$ 41.959 millones a fines de noviembre.\n*   El Tesoro afronta vencimientos de deuda en pesos por $14,5 billones en noviembre y más de $40 billones en diciembre de 2025, requiriendo un \"rollover\" superior al 90% para mantener la estabilidad.\n*   Aunque el dólar oficial y los financieros mostraron un alza reciente, la expectativa constructiva de corto plazo se mantiene por la demanda estacional de pesos y el ingreso de más de US$ 3.000 millones por emisiones de empresas en noviembre.\n*   ARCA (Agencia de Recaudación y Control Aduanero) elevó los montos informables para transferencias y saldos a $50 millones, buscando simplificar las operaciones y prevenir irregularidades.\n*   Plataformas digitales como Pix (Brasil) permiten a los argentinos pagar en reales con pesos, evitando el \"dólar tarjeta\" (que incluye un 60% de impuestos y cotiza a $1.917,50), con un volumen diario operado de US$ 8 millones.\n*   Existen beneficios para el consumo, como descuentos de hasta el 30% en combustibles (ej. Banco Nación/MODO con tope de $15.000 mensuales) y promociones de ANSES para jubilados en supermercados, fomentando el uso de billeteras virtuales.\n\n💡 **¿Por qué importa?**\n*   La política cambiaria, especialmente la flexibilización del cepo y la gestión de la deuda, es vital para la confianza económica, el ingreso de inversiones y la capacidad de las empresas para operar.\n*   Las fluctuaciones en las cotizaciones del dólar y las regulaciones sobre transacciones digitales impactan directamente en el poder de compra de los ciudadanos, sus decisiones de ahorro y el día a día de la economía.",
      "cantidad_noticias": 18,
      "noticias": [
        {
          "titulo": "Nicolás Gadano: “Me parece que el cepo se prolongó demasiado en la Argentina”",
          "link": "https://www.lanacion.com.ar/economia/nicolas-gadano-me-parece-que-el-cepo-se-prolongo-demasiado-en-la-argentina-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 00:01:00"
        },
        {
          "titulo": "A la espera de razones para un retorno a los mercados",
          "link": "https://www.lanacion.com.ar/economia/a-la-espera-de-razones-para-un-retorno-a-los-mercados-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 00:01:00"
        },
        {
          "titulo": "EEUU confirmó que el BCRA activó u$s2.541 millones del swap en octubre",
          "link": "https://www.ambito.com/economia/eeuu-confirmo-que-el-bcra-activo-us2541-millones-del-swap-octubre-n6219136",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 20:34:00"
        },
        {
          "titulo": "Lo que debés saber para usar Pix desde Argentina y pagar sin usar tarjeta",
          "link": "https://www.iprofesional.com/finanzas/442483-viajar-a-brasil-2026-como-usar-pix-desde-argentina-para-pagar-sin-tarjeta",
          "fuente": "iProfesional",
          "fecha": "2025-11-29 18:05:00"
        },
        {
          "titulo": "Mercado Pago: estos son los límites de transferencia y cómo aumentarlos",
          "link": "https://www.iprofesional.com/impuestos/442365-mercado-pago-estos-son-los-limites-de-transferencia-y-como-aumentarlos",
          "fuente": "iProfesional",
          "fecha": "2025-11-29 18:05:00"
        },
        {
          "titulo": "Precio confirmado del dólar en Banco Nación para cuando abra este lunes 1° de diciembre",
          "link": "https://www.iprofesional.com/economia/442976-precio-confirmado-del-dolar-en-banco-nacion-para-cuando-abra-este-lunes-1-de-diciembre",
          "fuente": "iProfesional",
          "fecha": "2025-11-29 17:57:00"
        },
        {
          "titulo": "Cómo acceder al descuento para pagar la patente del auto usando una billetera virtual",
          "link": "https://www.ambito.com/economia/como-acceder-al-descuento-pagar-la-patente-del-auto-usando-una-billetera-virtual-n6218260",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 15:00:00"
        },
        {
          "titulo": "Los argentinos adquirieron más de u$s20.000 millones desde la quita del cepo",
          "link": "https://www.ambito.com/economia/los-argentinos-adquirieron-mas-us20000-millones-la-quita-del-cepo-n6219026",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 11:47:00"
        },
        {
          "titulo": "Los días que los bancos ofrecen los mayores descuentos en combustible en YPF",
          "link": "https://www.iprofesional.com/economia/442836-la-guia-definitiva-para-ahorrar-al-cargar-combustible-en-ypf-en-diciembre",
          "fuente": "iProfesional",
          "fecha": "2025-11-29 08:20:00"
        },
        {
          "titulo": "ARCA: lo que se podrá transferir sin declarar en diciembre 2025",
          "link": "https://www.minutouno.com/economia/arca-lo-que-se-podra-transferir-declarar-diciembre-2025-n6218987",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 08:20:00"
        },
        {
          "titulo": "ANSES: el nuevo beneficio que activa descuentos para jubilados",
          "link": "https://www.minutouno.com/economia/anses-el-nuevo-beneficio-que-activa-descuentos-jubilados-n6218611",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 08:20:00"
        },
        {
          "titulo": "Todos los caminos conducen a la bolsa: en qué bonos y acciones invertir en diciembre",
          "link": "https://www.iprofesional.com/finanzas/442930-guru-de-la-city-revela-en-que-acciones-y-bonos-va-a-invertir-en-diciembre-2025",
          "fuente": "iProfesional",
          "fecha": "2025-11-29 08:00:00"
        },
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este sábado 29 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-sabado-29-noviembre_0_LWenUIYT8M.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 07:08:02"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este sábado 29 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-sabado-29-noviembre_0_dhRBEN5A8D.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 07:08:01"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este sábado 29 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-sabado-29-noviembre_0_lZVSnuv7eb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 07:05:01"
        },
        {
          "titulo": "Euro hoy: a cuánto cotiza este sábado 29 de noviembre",
          "link": "https://www.clarin.com/economia/euro-hoy-cotiza-sabado-29-noviembre_0_XFCtyau52D.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 07:00:01"
        },
        {
          "titulo": "Decían que el dólar tenía que ser libre, pero llegaron al Gobierno y lo fijaron: el caso chileno con Pinochet",
          "link": "https://www.clarin.com/economia/decian-dolar-libre-llegaron-gobierno-fijaron-caso-chileno-pinochet_0_aKMJp4y8jj.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 06:01:28"
        },
        {
          "titulo": "Los ahorristas compraron US$ 4.669 M en octubre",
          "link": "https://www.perfil.com/noticias/economia/los-ahorristas-compraron-us-4669-m-en-octubre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:24:35"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Clarín",
        "Ámbito Financiero",
        "Perfil",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "economia_argentina:_produccion_20251130",
      "tema": "Economía Argentina: Producción y Empleo",
      "tema_normalizado": "economia argentina: produccion y empleo",
      "resumen": "📌 **¿Qué está pasando?**\n• La economía argentina muestra contrastes: se proyecta crecimiento del PBI y gran ingreso de divisas agrícolas, pero industrias clave como la metalurgia y la construcción enfrentan caídas de producción y empleo.\n• El mercado laboral se caracteriza por alta informalidad, una reforma laboral en debate y una brecha de habilidades, con el 68% de las empresas con dificultades para cubrir puestos tecnológicos.\n• Empresarios expresan preocupación por la incertidumbre económica y los costos, aunque un cauto optimismo se mantiene para sus propias organizaciones.\n\n🔍 **Datos clave:**\n• PBI: Proyecciones de crecimiento del 4.5% (2025) a más del 5% (2026).\n• Empleo: 43.2% de trabajadores informales; 138.573 empleos privados formales menos desde el inicio del gobierno.\n• Industria Metalúrgica: Producción cayó 4.7%; 15.000 puestos de trabajo perdidos en 20 meses.\n• Construcción: Actividad un 46% debajo del promedio de 2023; inversión pública real -80%.\n• Agro: Soja sumará USD 1.400M extras; cosecha total (+maíz y trigo) USD 4.000M más.\n• PYMES: Representan +90% de las empresas y +60% del empleo registrado.\n• Inflación 2025: Estimada en 41% por empresarios.\n\n⚡ **Desarrollo:**\n• **Producción**: El sector agropecuario impulsa ingresos de divisas. Sin embargo, la industria (metalúrgica) y la construcción sufren recesión y desplazamiento por importaciones. La desregulación vitivinícola genera alertas sobre trazabilidad.\n• **Empleo**: Hay pérdida de empleo formal, especialmente en industria y construcción. La reforma laboral busca reducir la informalidad, pero enfrenta fuerte oposición gremial por riesgos de precarización.\n• **Competitividad y Costos**: La \"industria del juicio\" laboral (90% de casos por dolencias sin secuelas) y el contrabando (agravado por la brecha cambiaria) impactan la competitividad. PYMES demandan crédito y reformas para crecer.\n• **Tecnología e Inversión**: La Inteligencia Artificial es clave para la eficiencia (usada por 70% de empresas), demandando perfiles tecnológicos. Existen inversiones privadas en infraestructura (Nordelta, Bahía Blanca) y dinamismo emprendedor.\n• **Contexto Macroeconómico**: El modelo actual prioriza el ajuste fiscal, con fuertes recortes en inversión pública. Empresarios esperan menor rentabilidad, pese a la expectativa de mejora en ventas para sus empresas.\n\n💡 **¿Por qué importa?**\n• La economía argentina se encuentra en un punto de inflexión, donde la estabilización macroeconómica debe ir acompañada de un desarrollo productivo inclusivo.\n• La gestión de las reformas laborales, la atracción de inversiones y la adaptación tecnológica son clave para generar empleo de calidad y garantizar la competitividad sectorial a largo plazo.",
      "cantidad_noticias": 24,
      "noticias": [
        {
          "titulo": "“Debilitan gravemente”: piden a Luis Caputo mantener instrumentos para la trazabilidad en el vino",
          "link": "https://www.lanacion.com.ar/economia/campo/debilitan-gravemente-piden-a-luis-caputo-mantener-instrumentos-para-la-trazabilidad-en-el-vino-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 06:05:00"
        },
        {
          "titulo": "Soja para arriba y tasas para abajo: la economía recibe  más viento de cola y crece la expectativa para 2026",
          "link": "https://www.infobae.com/economia/2025/11/30/soja-para-arriba-y-tasas-para-abajo-la-economia-recibe-mas-viento-de-cola-y-crece-la-expectativa-para-2026/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 00:38:41"
        },
        {
          "titulo": "Clima de negocios: Qué opinan las empresas argentinas que más empleados contratan de la reforma laboral de Milei",
          "link": "https://www.infobae.com/economia/2025/11/30/clima-de-negocios-que-opinan-las-empresas-argentinas-que-mas-empleados-contratan-de-la-reforma-laboral-de-milei/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 00:38:23"
        },
        {
          "titulo": "Cuáles son los trabajos con mayor salida laboral y por qué muchos quedan vacantes",
          "link": "https://www.infobae.com/economia/2025/11/30/cuales-son-los-trabajos-con-mayor-salida-laboral-y-por-que-muchos-quedan-vacantes/",
          "fuente": "Infobae",
          "fecha": "2025-11-30 00:37:55"
        },
        {
          "titulo": "Damián Di Pace: “La mejora de la productividad debe ser a velocidad de jet”",
          "link": "https://www.lanacion.com.ar/economia/damian-di-pace-la-mejora-de-la-productividad-debe-ser-a-velocidad-de-jet-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 00:01:00"
        },
        {
          "titulo": "Presentan el capítulo local de una comunidad vinculada con emprendedores",
          "link": "https://www.lanacion.com.ar/economia/presentan-el-capitulo-local-de-una-comunidad-vinculada-con-emprendedores-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 00:01:00"
        },
        {
          "titulo": "El año del fuego: no hay lugar para la tibieza",
          "link": "https://www.lanacion.com.ar/economia/el-ano-del-fuego-no-hay-lugar-para-la-tibieza-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 00:01:00"
        },
        {
          "titulo": "¿Qué es lo peor que puede pasar? Historias distópicas para la economía y para el planeta",
          "link": "https://www.lanacion.com.ar/economia/que-es-lo-peor-que-puede-pasar-historias-distopicas-para-la-economia-y-para-el-planeta-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 00:01:00"
        },
        {
          "titulo": "Contrabando: el otro flagelo que afecta la competitividad de las empresas",
          "link": "https://www.lanacion.com.ar/economia/contrabando-el-otro-flagelo-que-afecta-la-competitividad-de-las-empresas-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 00:01:00"
        },
        {
          "titulo": "Paul Brody: “La tokenización va a convertirse en la infraestructura del sistema financiero global”",
          "link": "https://www.lanacion.com.ar/economia/IA/paul-brody-la-tokenizacion-va-a-convertirse-en-la-infraestructura-del-sistema-financiero-global-nid30112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-30 00:00:00"
        },
        {
          "titulo": "Metalúrgicos alertan por desplome de la producción, pérdida de empleo y avance importador",
          "link": "https://www.ambito.com/economia/metalurgicos-alertan-desplome-la-produccion-perdida-empleo-y-avance-importador-n6219133",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 20:42:00"
        },
        {
          "titulo": "La IA en medio de la economía, el nuevo debate en otro ciclo de charlas de Clarín",
          "link": "https://www.clarin.com/economia/ia-medio-economia-nuevo-debate-ciclo-charlas-clarin_0_BDAHLyObLG.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 16:19:09"
        },
        {
          "titulo": "Gremio clave anunció paro con movilización al Congreso cuando se trate la reforma laboral",
          "link": "https://www.iprofesional.com/economia/442966-ate-dispuso-un-paro-con-movilizacion-al-congreso-cuando-se-trate-la-reforma-laboral",
          "fuente": "iProfesional",
          "fecha": "2025-11-29 13:00:00"
        },
        {
          "titulo": "¿Puede esta Argentina de Milei acumular reservas igual que el Brasil de Lula?",
          "link": "https://www.clarin.com/economia/puede-argentina-milei-acumular-reservas-igual-brasil-lula_0_ZbGyQf1vaE.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 10:01:29"
        },
        {
          "titulo": "Las expectativas mandan",
          "link": "https://noticias.perfil.com/noticias/economia/las-expectativas-mandan.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 09:13:10"
        },
        {
          "titulo": "Industria del juicio: advierten que el 90% de los casos responde a lumbalgias, esguinces y otras dolencias sin secuelas",
          "link": "https://www.ambito.com/economia/industria-del-juicio-advierten-que-el-90-los-casos-responde-lumbalgias-esguinces-y-otras-dolencias-secuelas-n6218904",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 07:00:00"
        },
        {
          "titulo": "Guillermo Oliveto: \"Hoy el consumo es dual, el 60% de la población vive en la cultura del no: 'no llego, no me alcanza'\"",
          "link": "https://www.ambito.com/economia/guillermo-oliveto-hoy-el-consumo-es-dual-el-60-la-poblacion-vive-la-cultura-del-no-no-llego-no-me-alcanza-n6218851",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 07:00:00"
        },
        {
          "titulo": "La economía real, apretada y en zona de turbulencia",
          "link": "https://www.clarin.com/economia/economia-real-apretada-zona-turbulencia_0_SW43uFq9sQ.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 06:01:31"
        },
        {
          "titulo": "Nordelta se agranda: U$S 2.000 millones de inversión para llegar a los 80.000 habitantes",
          "link": "https://www.clarin.com/economia/nordelta-agranda-us-2000-millones-inversion-llegar-80000-habitantes_0_YjFDzJtDaw.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 06:01:30"
        },
        {
          "titulo": "Premios PYME 2025, el reconocimiento al rol de la pequeña y mediana empresa",
          "link": "https://www.clarin.com/economia/premios-pyme-2025-reconocimiento-rol-pequena-mediana-empresa_0_9BJR7nM06i.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 04:54:48"
        },
        {
          "titulo": "Adolescentes que cuidan: siete de cada diez realizan tareas intensivas",
          "link": "https://www.perfil.com/noticias/economia/adolescentes-que-cuidan-siete-de-cada-diez-realizan-tareas-intensivas.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:29:22"
        },
        {
          "titulo": "Bahía Blanca y empresas acuerdan financiamiento de 13 obras hidráulicas",
          "link": "https://www.perfil.com/noticias/economia/bahia-blanca-y-empresas-acuerdan-financiamiento-de-13-obras-hidraulicas.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:28:02"
        },
        {
          "titulo": "Un modelo que ajusta, fragmenta y endeuda, esta película ya la vimos",
          "link": "https://www.perfil.com/noticias/economia/un-modelo-que-ajusta-fragmenta-y-endeuda-esta-pelicula-ya-la-vimos-por-hernan-herrera.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 04:26:45"
        },
        {
          "titulo": "Por qué los despedidos de Whirlpool votaron a Milei: responde Abel Furlán",
          "link": "https://www.perfil.com/noticias/economia/por-que-los-despedidos-de-whirlpool-votaron-a-milei-responde-abel-furlan.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-29 01:25:29"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Infobae",
        "Ámbito Financiero",
        "Perfil",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina:_aumentos_de_20251130",
      "tema": "Argentina: Aumentos de Tarifas y Subsidios",
      "tema_normalizado": "argentina: aumentos de tarifas y subsidios",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina está implementando nuevos aumentos en las tarifas de transporte público y peajes en el AMBA, y reformando los subsidios de energía a nivel nacional.\n• El Gobierno busca sincerar los precios de los servicios y reducir el gasto público, focalizando la ayuda solo a quienes realmente la necesitan.\n\n🔍 **Datos clave:**\n• **1° de diciembre:** Entraron en vigencia los aumentos para transporte y peajes en el Área Metropolitana de Buenos Aires (AMBA).\n• **1° de enero de 2026:** Fecha de inicio del nuevo esquema de Subsidios Energéticos Focalizados (SEF) en todo el país.\n• **7,5 millones de familias:** Proyectadas a dejar de recibir subsidios energéticos desde enero de 2026 (aproximadamente 45% de la población).\n• **$593,52:** Nuevo valor del boleto mínimo de colectivo en la Ciudad de Buenos Aires (CABA).\n• **$1.000 millones:** Ahorro estimado por la reducción del gasto en subsidios energéticos.\n\n⚡ **Desarrollo:**\n• Desde el 1° de diciembre, las tarifas de transporte en el AMBA aumentaron: un 4,3% para CABA y un 10% adicional para provincia, buscando actualizar los valores y disminuir el atraso tarifario.\n• El boleto mínimo de colectivo en CABA alcanzó los $593,52 y en GBA $658; el subte en la Ciudad se fijó en $1.206. Peajes porteños también subieron, como la Perito Moreno/25 de Mayo a $4.912,67 en hora pico.\n• El Gobierno porteño justifica los aumentos para mejoras y transición a energías limpias, proyectando que el 30% de la flota de colectivos sea ecológica para 2027.\n• En el ámbito energético, el Ministerio de Economía lanzó una consulta pública (Resolución 484/2025) para establecer un nuevo régimen de Subsidios Energéticos Focalizados (SEF) desde el 1° de enero de 2026.\n• Este nuevo esquema implicará un aumento en las boletas de luz y gas para un amplio sector de usuarios, al eliminar la segmentación actual (N1, N2, N3) por un modelo binario de hogares con y sin subsidio.\n• Aproximadamente 7,5 millones de familias, el 45% de la población, dejarán de percibir subsidios energéticos, mientras que 9,1 millones de hogares los mantendrán con ajustes en los bloques de consumo.\n• Los criterios de exclusión de subsidios energéticos abarcan ingresos familiares superiores a $3.641.397 mensuales (tres canastas básicas), o la posesión de múltiples vehículos, inmuebles o bienes de lujo.\n\n💡 **¿Por qué importa?**\n• Estos ajustes impactan directamente en el presupuesto de millones de argentinos, incrementando el costo de servicios esenciales como el transporte y la energía.\n• Las medidas buscan mayor equidad en la distribución de la ayuda estatal y la sostenibilidad fiscal del país, al reducir gradualmente el gasto en subsidios y el déficit fiscal.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Nuevo aumento para transportes y peajes: qué tarifas regirán en el AMBA",
          "link": "https://www.ambito.com/economia/nuevo-aumento-transportes-y-peajes-que-tarifas-regiran-el-amba-n6219016",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 11:08:00"
        },
        {
          "titulo": "Tarifas: el Gobierno implementará un nuevo régimen de subsidios y subirán los precios para luz y gas",
          "link": "https://www.iprofesional.com/economia/442873-tarifas-como-sera-el-nuevo-regimen-de-subsidios-para-luz-y-gas-desde-enero-2026",
          "fuente": "iProfesional",
          "fecha": "2025-11-29 07:44:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "onu:_advertencias_a_20251130",
      "tema": "ONU: Advertencias a Argentina por DDHH",
      "tema_normalizado": "onu: advertencias a argentina por ddhh",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Comité contra la Tortura (CAT) de la Organización de las Naciones Unidas (ONU) advirtió a Argentina sobre una \"situación grave\" en materia de derechos humanos.\n*   Las principales preocupaciones incluyen detenciones arbitrarias, torturas, malos tratos y represión de protestas sociales.\n*   El organismo internacional ha solicitado al Estado argentino la adopción de medidas urgentes para garantizar el respeto a la dignidad humana.\n\n🔍 **Datos clave:**\n*   **Comité:** Comité contra la Tortura (CAT) de las Naciones Unidas.\n*   **Sesión:** Las Observaciones Finales se aprobaron durante el 83° período de sesiones en Ginebra.\n*   **Reunión:** Mencionada una reunión confidencial el 11 de noviembre en Suiza.\n*   **Votación ONU:** Argentina votó en contra de una resolución contra la tortura en la 51ª sesión plenaria de la Tercera Comisión de la Asamblea General de la ONU.\n*   **Ejemplos de represión:** Casos considerados en la Ciudad de Buenos Aires (2024, 2025) y en la provincia de Jujuy (2023).\n*   **Torturas:** Se pidieron revisiones de hechos de torturas y malos tratos en cárceles de Santa Fe durante el 2024.\n*   **Órgano nacional:** Se destacó positivamente la constitución del Comité Nacional para la Prevención de la Tortura (CNPT) en 2017.\n\n⚡ **Desarrollo:**\n*   El informe del CAT expresó inquietud por diversas resoluciones del Ministerio de Seguridad sobre el uso de la fuerza y el \"Protocolo Antipiquetes\". Se solicitó su revisión para adecuarlas a estándares internacionales, incorporando criterios de necesidad y proporcionalidad.\n*   Se urgió a los tres poderes del Estado, tanto a nivel nacional como provincial, a usar estas recomendaciones como una hoja de ruta para asegurar que cada política pública respete la dignidad humana, especialmente en contextos de encierro.\n*   El Comité manifestó preocupación por el uso de comisarías para alojamientos prolongados de detenidos, recordando que no están diseñadas para ese fin, y pidió el cese de esta práctica.\n*   También se advirtió sobre las \"condiciones de vida severas\" en los \"regímenes de alto perfil\" en las cárceles, con aislamientos superiores a 20 horas diarias y restricciones de visitas familiares.\n*   La ONU mostró preocupación por las requisas invasivas a familiares de detenidos, especialmente mujeres, niños y niñas, solicitando que se respete su dignidad.\n*   Se interpeló al Estado para que ponga fin a la detención de niños, niñas y adolescentes en comisarías y que no reduzca la edad mínima de responsabilidad penal.\n*   El documento criticó la falta de información sobre el avance de investigaciones o sumarios internos en casos de denuncias de abusos durante operativos de seguridad en manifestaciones.\n*   La postura del gobierno de Javier Milei al votar en contra de la resolución sobre la tortura en la ONU, junto a Estados Unidos e Israel, fue señalada como un \"fuerte retroceso\" respecto al tradicional compromiso argentino.\n\n💡 **¿Por qué importa?**\n*   Las advertencias del Comité contra la Tortura constituyen un llamado de atención internacional de alta relevancia para el Estado argentino, exigiendo medidas urgentes para proteger y garantizar los derechos humanos.\n*   El cumplimiento de estas recomendaciones es fundamental para asegurar que las políticas de seguridad y las condiciones de detención en Argentina se ajusten a los estándares internacionales, evitando violaciones y abusos.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "La ONU intimó a la Argentina por detenciones arbitrarias, torturas y represión de protestas",
          "link": "https://www.minutouno.com/politica/la-onu-intimo-la-argentina-detenciones-arbitrarias-torturas-y-represion-protestas-n6219140",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 22:05:00"
        },
        {
          "titulo": "Detenciones irregulares, operativos abusivos y represión a movilizaciones: las advertencias de la ONU a la Argentina",
          "link": "https://www.ambito.com/politica/detenciones-irregulares-operativos-abusivos-y-represion-movilizaciones-las-advertencias-la-onu-la-argentina-n6219121",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 19:34:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acto_antivacunas:_rechazo_20251130",
      "tema": "Acto Antivacunas: Rechazo en Congreso",
      "tema_normalizado": "acto antivacunas: rechazo en congreso",
      "resumen": "📌 **¿Qué está pasando?**\n• Se realizó un evento antivacunas en la Cámara de Diputados de la Nación, organizado por la diputada Marilú Quiroz, que generó un amplio rechazo.\n• Durante el acto, se promovieron afirmaciones sin sustento científico que cuestionaban la seguridad y eficacia de las vacunas.\n• La comunidad científica, el Ministerio de Salud de la Nación y diversas autoridades provinciales y políticas condenaron el evento.\n\n🔍 **Datos clave:**\n• **Fecha del evento:** 27 de noviembre.\n• **Organizadora:** Diputada Marilú Quiroz (PRO por Chaco).\n• **Autorización:** Martín Menem, presidente de la Cámara de Diputados.\n• **Entidad científica crítica:** Sociedad Argentina de Inmunología (SAI).\n• **Ministro de Salud de Nación:** Mario Lugones.\n• **Adhesión al comunicado de Salud:** 22 de 24 provincias argentinas.\n• **Provincias ausentes del comunicado:** Buenos Aires y Formosa.\n• **Caso controversial:** \"José Daniel Fabián\", identificado como Ángel Argentino Cabral (el \"hombre imán\" desde 2013).\n• **Iniciativa previa de Quiroz:** Proyecto para revisar la obligatoriedad de la Ley N.º 27.491 de vacunación.\n\n⚡ **Desarrollo:**\n• El evento, titulado \"¿Qué tienen realmente las vacunas?\", puso en duda la seguridad de estas herramientas médicas, especialmente las de COVID-19, presentando supuestos \"efectos colaterales\" como el \"magnetismo\".\n• Un hombre presentado como víctima de las vacunas por \"magnetización\" fue expuesto, pero rápidamente se viralizó su verdadera identidad como \"el hombre imán\", conocido públicamente desde 2013.\n• La Sociedad Argentina de Inmunología (SAI) expresó su \"profunda preocupación\" y calificó el acto de \"extrema gravedad\", enfatizando que las vacunas son seguras, efectivas y esenciales.\n• El Ministerio de Salud de la Nación, liderado por Mario Lugones, emitió un comunicado conjunto con 22 provincias, reafirmando que las vacunas son fundamentales, seguras y salvan vidas, respaldadas por evidencia científica sólida.\n• El comunicado de salud destacó que la vacunación es una política de Estado indispensable, gratuita y obligatoria para el Calendario Nacional, con evaluaciones rigurosas que garantizan su calidad.\n• La SAI advirtió sobre un descenso abrupto en las coberturas del Calendario Nacional de Vacunación en el país, lo que compromete la inmunidad comunitaria y favorece la reemergencia de enfermedades controladas.\n• La ausencia de los ministros de Salud de Buenos Aires y Formosa en el comunicado conjunto generó controversia, con el ministro bonaerense, Nicolás Kreplak, criticando la permisividad de estos actos.\n\n💡 **¿Por qué importa?**\n• Este acto antivacunas en el Congreso es de \"extrema gravedad\" porque promueve desinformación sin sustento científico, poniendo en riesgo la salud pública de toda la comunidad.\n• Socava la confianza en el Calendario Nacional de Vacunación y las políticas sanitarias basadas en evidencia, esenciales para prevenir enfermedades graves y proteger a la población.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "La comunidad científica rechazó el acto antivacunas en Diputados: \"Extrema gravedad\"",
          "link": "https://www.minutouno.com/politica/la-comunidad-cientifica-rechazo-el-acto-antivacunas-diputados-extrema-gravedad-n6219107",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 18:22:00"
        },
        {
          "titulo": "Mario Lugones y ministros de salud provinciales aseguraron que \"las vacunas son seguras y salvan vidas\"",
          "link": "https://www.ambito.com/politica/mario-lugones-y-ministros-salud-provinciales-aseguraron-que-las-vacunas-son-seguras-y-salvan-vidas-n6219080",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 14:59:00"
        },
        {
          "titulo": "Comunicado conjunto del ministerio de Salud de la Nación y de las provincias por las vacunas: \"Salvan vidas\"",
          "link": "https://www.minutouno.com/politica/comunicado-conjunto-del-ministerio-salud-la-nacion-y-las-provincias-las-vacunas-salvan-vidas-n6219068",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 14:00:00"
        },
        {
          "titulo": "El Ministerio de Salud sacó un comunicado a favor de las vacunas tras el polémico acto en el Congreso y sólo dos provincias no lo firmaron",
          "link": "https://www.clarin.com/politica/insolita-exposicion-antivacunas-congreso-ministerio-salud-respaldo-plan-oficial-inmunizacion-seguro-salva-vidas_0_ESHoGKQIUL.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 13:14:54"
        },
        {
          "titulo": "Se presentó como víctima de vacunas contra el Covid en el Congreso, pero fue entrevistado en 2013 como \"récord Guinnes\"",
          "link": "https://www.minutouno.com/politica/se-presento-como-victima-vacunas-contra-el-covid-el-congreso-pero-fue-entrevistado-2013-como-record-guinnes-n6219039",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 12:25:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "trump-maduro:_tension_espacio_20251130",
      "tema": "Trump-Maduro: Tensión Espacio Aéreo",
      "tema_normalizado": "trump-maduro: tension espacio aereo",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente de EE.UU., Donald Trump, declaró unilateralmente el espacio aéreo venezolano como \"cerrado en su totalidad\" para combatir el narcotráfico, dirigiéndose a aerolíneas, pilotos y traficantes.\n• Esta advertencia fue calificada por el gobierno de Nicolás Maduro como un acto \"hostil, unilateral y arbitrario\", constituyendo una amenaza a la soberanía de Venezuela y violando el Derecho Internacional.\n\n🔍 **Datos clave:**\n• **Donald Trump:** Expresidente de EE.UU., impulsor de la medida y campaña antidrogas.\n• **Nicolás Maduro:** Presidente de Venezuela, cuyo gobierno rechazó la acción.\n• **Juan Orlando Hernández:** Expresidente de Honduras, a quien Trump anunció un indulto controvertido pese a su condena por narcotráfico.\n• **Yván Gil Pinto:** Canciller venezolano, quien articuló la respuesta del país.\n• **USS Gerald R. Ford:** Portaaviones nuclear estadounidense, desplegado para reforzar la presencia militar en el Caribe.\n• **Marco Rubio:** Secretario de Estado y consejero de Seguridad Nacional, clave en la estrategia de presión.\n• **Cartel de los Soles:** Organización designada por EE.UU. como terrorista, vinculada a Maduro y altos cargos.\n\n⚡ **Desarrollo:**\n• La declaración de Trump se enmarcó en su campaña para erradicar el narcotráfico, que consideraba un peligro para EE.UU. y que, según él, provenía de Venezuela.\n• Sin embargo, esta acción generó críticas por una \"notable disonancia\" estratégica: Trump anunció un indulto para Juan Orlando Hernández, condenado por facilitar el tráfico de cocaína desde Venezuela.\n• El gobierno de Maduro, a través de su canciller Yván Gil Pinto, exigió \"respeto irrestricto\" al espacio aéreo, calificando la advertencia como una \"amenaza explícita de uso de fuerza\" prohibida por la Carta de la ONU.\n• Estados Unidos había intensificado su presencia militar en la región con el despliegue del portaaviones USS Gerald R. Ford y un refuerzo militar en el Caribe.\n• Se revelaron conversaciones telefónicas entre Trump y Maduro, con participación de Marco Rubio, donde Trump habría amenazado con más acciones militares si el líder chavista no abandonaba el poder.\n• Como parte de la presión, la administración Trump también designó al \"Cartel de los Soles\" como organización terrorista extranjera, medida que entró en vigencia antes del 24 de noviembre y vincula a Maduro con actividades criminales.\n• EE.UU. suspendió unilateralmente vuelos para migrantes venezolanos, una decisión repudiada por Caracas que destacó sus propios esfuerzos de repatriación.\n\n💡 **¿Por qué importa?**\n• La situación agrava la escalada de tensiones diplomáticas y militares entre EE.UU. y Venezuela, afectando la soberanía venezolana y el cumplimiento del derecho internacional.\n• Este episodio expone posibles contradicciones en la política exterior estadounidense, cuestionando la coherencia de su estrategia antidrogas y sus métodos de presión.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Donald Trump muestra contradicciones al anunciar el indulto de un narcotraficante y amenazar a Venezuela",
          "link": "https://www.clarin.com/mundo/donald-trump-muestra-contradicciones-anunciar-indulto-narcotraficante-amenazar-venezuela_0_lwKk5nqlNd.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 20:05:43"
        },
        {
          "titulo": "Venezuela califica de \"hostil e inmoral\" la advertencia de Trump sobre su espacio aéreo",
          "link": "https://www.clarin.com/mundo/venezuela-califica-hostil-inmoral-advertencia-trump-espacio-aereo_0_ZoojV67pvO.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 17:41:22"
        },
        {
          "titulo": "Donald Trump reclamó cerrar completamente el espacio aéreo de Venezuela y endureció la presión sobre Nicolás Maduro",
          "link": "https://www.ambito.com/mundo/donald-trump-reclamo-cerrar-completamente-el-espacio-aereo-venezuela-y-endurecio-la-presion-nicolas-maduro-n6219038",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 12:13:00"
        },
        {
          "titulo": "Trump redobla su presión contra Maduro y advierte: \"El espacio aéreo de Venezuela debe considerarse cerrado totalmente\"",
          "link": "https://www.clarin.com/mundo/trump-redobla-presion-maduro-advierte-espacio-aereo-venezuela-debe-considerarse-cerrado-totalmente_0_WNyhVhcPT9.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 10:31:55"
        },
        {
          "titulo": "Donald Trump amenazó por teléfono a Nicolás Maduro con más acciones militares cerca de Venezuela",
          "link": "https://www.minutouno.com/mundo/donald-trump-amenazo-telefono-nicolas-maduro-mas-acciones-militares-cerca-venezuela-n6219005",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 09:25:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "airbus:_fallas_tecnicas_20251130",
      "tema": "Airbus: Fallas Técnicas y Suspensión Vuelos",
      "tema_normalizado": "airbus: fallas tecnicas y suspension vuelos",
      "resumen": "📌 **¿Qué está pasando?**\n• Miles de vuelos de la compañía Airbus han sido suspendidos o requieren actualizaciones urgentes en sus aviones.\n• La medida se debe a fallas técnicas registradas en el sistema de control de la familia A320, causadas por la interferencia de la radiación solar.\n• Esto afecta directamente la seguridad y la maniobrabilidad de las aeronaves, obligando a una acción inmediata.\n\n🔍 **Datos clave:**\n• **Fecha de la directiva:** 28 de noviembre de 2025 (Directiva de Aeronavegabilidad de Emergencia).\n• **Aviones afectados:** Aproximadamente 6.000 aeronaves de la familia A320 (incluye A318, A319, A320 y A321).\n• **Sistema comprometido:** ELAC (Elevator and Aileron Computer), encargado de controlar elevadores y alerones.\n• **Incidente precursor:** Un A320 de JetBlue sufrió un problema de control en vuelo el 30 de octubre, descendiendo repentinamente y aterrizando de emergencia con heridos.\n• **Solución para la mayoría:** El 85% de los aviones necesita una actualización de software de pocas horas (aproximadamente 3 horas).\n• **Solución compleja:** El 15% restante (unos 900-1000 aparatos) requiere cambio de hardware, lo que podría tomar semanas.\n• **Personalidad afectada:** El Papa León XIV, en gira por Turquía y Líbano, viaja en un A320 que necesita ser actualizado.\n\n⚡ **Desarrollo:**\n• Airbus, junto a la Agencia de Seguridad Aérea de la Unión Europea (EASA), emitió una Directiva de Aeronavegabilidad de Emergencia para la familia A320.\n• Esta orden insta a los operadores a actualizar el software de las computadoras de control de vuelo de inmediato o dejar los aviones en tierra.\n• El problema se descubrió tras investigar un incidente donde un avión A320 perdió altitud bruscamente durante un vuelo entre Cancún y Newark.\n• Las suspensiones y actualizaciones han generado interrupciones masivas, retrasos significativos y algunas cancelaciones en aeropuertos internacionales.\n• Aerolíneas como Avianca han reportado afectaciones \"significativas\" en más del 70% de su flota, suspendiendo la venta de pasajes hasta el 8 de diciembre.\n• El avión del Papa León XIV, un A320 de Ita Airways, requiere actualización; un técnico llevará una pieza de sustitución a Estambul para permitir la continuación de su viaje.\n• Otras aerolíneas como American Airlines (340 aviones afectados) y Air France también experimentaron trastornos, mientras que British Airways y Air India se vieron menos afectadas.\n\n💡 **¿Por qué importa?**\n• La situación ha generado una presión operativa sin precedentes para la aviación comercial global, afectando a miles de viajeros y las operaciones de aerolíneas en todo el mundo.\n• Subraya la importancia crítica de la seguridad aérea y la vulnerabilidad de la tecnología aeronáutica ante fenómenos naturales como la radiación solar.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Cómo afectan las fallas técnicas de Airbus al papa León XIV en su gira por Turquía y Líbano",
          "link": "https://www.ambito.com/mundo/como-afectan-las-fallas-tecnicas-airbus-al-papa-leon-xiv-su-gira-turquia-y-libano-n6219033",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 12:16:00"
        },
        {
          "titulo": "Airbus instó a \"detener inmediatamente los vuelos\" de 6.000 de sus aviones por fallas en una computadora",
          "link": "https://www.minutouno.com/mundo/airbus-insto-detener-inmediatamente-los-vuelos-6000-sus-aviones-fallas-una-computadora-n6219028",
          "fuente": "Minuto1",
          "fecha": "2025-11-29 10:25:00"
        },
        {
          "titulo": "Airbus suspendió vuelos de 6.000 aviones tras reconocer fallas de control por la radiación solar",
          "link": "https://www.ambito.com/mundo/airbus-suspendio-vuelos-6000-aviones-reconocer-fallas-control-la-radiacion-solar-n6218995",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-29 10:08:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "america_del_sur:_20251130",
      "tema": "América del Sur: Crisis Migratoria Fronteriza",
      "tema_normalizado": "america del sur: crisis migratoria fronteriza",
      "resumen": "📌 **¿Qué está pasando?**\n• Perú ha declarado el estado de emergencia y militarizado su frontera con Chile, específicamente en la región de Tacna, debido a un aumento en el flujo de migrantes irregulares.\n• La medida, con una duración de 60 días, busca contener la llegada masiva de personas, en su mayoría venezolanas, que intentan ingresar a territorio peruano.\n• Chile, por su parte, niega un aumento significativo reciente en los flujos migratorios hacia Perú, aunque reconoce la presencia de personas varadas en la zona fronteriza.\n\n🔍 **Datos clave:**\n• **60 días:** Duración del estado de emergencia declarado por Perú en los distritos fronterizos de Tacna, Palca y La Yarada-Los Palos.\n• **150 kilómetros:** Extensión aproximada del límite entre Tacna (Perú) y Arica (Chile) donde se han concentrado migrantes.\n• **José Antonio Kast:** Candidato ultraderechista chileno, con altas posibilidades de ganar el balotaje, cuyas promesas incluyen la expulsión de irregulares y el cierre de fronteras.\n• **José Jerí:** Presidente peruano que anunció la militarización y el estado de emergencia para resguardar la seguridad ciudadana.\n• **Víctor Ramos:** Subsecretario del Interior de Chile, quien ha sostenido que los flujos migratorios actuales no varían respecto a otros momentos del año.\n• **50 + 50 soldados:** Número de militares que Perú desplegará inicialmente en el puesto fronterizo de Santa Rosa y en los primeros días de diciembre.\n\n⚡ **Desarrollo:**\n• La decisión de Perú se anticipa a una posible oleada de migrantes indocumentados que buscarían abandonar Chile.\n• Esto se debe a la expectativa de una eventual victoria de José Antonio Kast en las elecciones chilenas, quien ha prometido la expulsión inmediata de extranjeros en situación irregular.\n• Decenas de vehículos de carga y más de un centenar de personas quedaron varados cerca de Tacna, bloqueando vías, mientras intentaban llegar a Perú desde Chile.\n• Perú ha intensificado los controles fronterizos y exige un visado a las personas con intención de cruzar, mayoritariamente de origen venezolano.\n• Chile ha supervisado la situación en la frontera, pero ha descartado por el momento intensificar sus propios controles, aunque ha ofrecido cooperación a Perú.\n• Se ha activado un comité binacional de cooperación migratoria entre Lima y Santiago para gestionar la crisis de manera coordinada a nivel diplomático.\n• El estado de emergencia en Perú contempla restricciones a libertades como el tránsito y la reunión, con el apoyo de las Fuerzas Armadas a la Policía Nacional.\n\n💡 **¿Por qué importa?**\n• La crisis pone en evidencia las crecientes tensiones migratorias en la región sudamericana y la presión sobre las fronteras de los países involucrados.\n• La situación podría agravarse con los resultados de las elecciones chilenas, lo que subraya la necesidad de acuerdos y coordinaciones internacionales para una gestión humanitaria y efectiva.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Chile niega un aumento significativo de los flujos migratorios hacia Perú",
          "link": "https://www.infobae.com/america/agencias/2025/11/30/chile-niega-un-aumento-significativo-de-los-flujos-migratorios-hacia-peru/",
          "fuente": "Infobae",
          "fecha": "2025-11-29 22:15:20"
        },
        {
          "titulo": "Perú militariza la frontera con Chile y declara el estado de emergencia por la llegada masiva de migrantes",
          "link": "https://www.clarin.com/mundo/peru-militariza-frontera-chile-declara-estado-emergencia-llegada-masiva-migrantes_0_pWmT6R9KLd.html",
          "fuente": "Clarín",
          "fecha": "2025-11-29 01:41:56"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-30",
      "fuentes": [
        "Clarín",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}