{
  "fecha": "2025-11-20",
  "fecha_generacion": "2025-11-20T21:20:50.434007",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "mercado_dolar_argentino_20251120",
      "tema": "Mercado Dólar Argentino",
      "tema_normalizado": "mercado dolar argentino",
      "resumen": "📌 **¿Qué está pasando?**\n*   El dólar oficial en Argentina experimentó una suba importante, cerrando el jueves 20 de noviembre a $1450 en el Banco Nación.\n*   Por primera vez en casi dos semanas, el dólar blue cerró por debajo del oficial del Banco Nación, ubicándose en $1425 para la venta.\n*   Estos movimientos se dan en un contexto donde el Banco Central (BCRA) redujo las tasas de interés y los activos financieros argentinos, como acciones y bonos, mostraron caídas.\n\n🔍 **Datos clave:**\n*   **Dólar Oficial (minorista BNA):** $1450 para la venta, suba diaria de $20 (+1.4%).\n*   **Dólar Oficial (mayorista):** $1425 para la venta, avance de $18.23 (+1.3%).\n*   **Dólar Blue (venta):** $1425.\n*   **Dólar MEP:** Alrededor de $1452, con una brecha del 2% respecto al oficial.\n*   **Dólar Contado con Liquidación (CCL):** Entre $1487 y $1491, con una brecha del 4.4%-4.6% con el oficial.\n*   **Dólar Tarjeta/Turista:** $1885 (oficial minorista + 30%).\n*   **BCRA: Reducción de Tasas:** Pasaron del 22% al 20% Nominal Anual (TNA).\n*   **Acciones y Bonos:** Las acciones argentinas cayeron hasta un 7% en Wall Street, y los bonos volvieron a operar en rojo.\n*   **Riesgo País:** Subió a 620 puntos.\n\n⚡ **Desarrollo:**\n*   La decisión del Banco Central de bajar las tasas de interés generó una preferencia por dolarizar fondos, especialmente antes de un fin de semana largo.\n*   El dólar oficial registró su primer avance semanal desde las elecciones, mostrando una tendencia alcista por goteo durante tres jornadas consecutivas.\n*   La cotización del dólar blue por debajo del oficial del Banco Nación fue un hecho inusual en el mercado cambiario informal.\n*   Aunque los dólares financieros como el MEP y el CCL también subieron, mantuvieron brechas relativamente controladas con el oficial.\n*   El mal clima en los mercados globales y la cautela sobre las decisiones de la Reserva Federal de EE. UU. contribuyeron a la caída de los bonos y acciones argentinos.\n*   El gobierno mantiene su estrategia de no recalibrar las bandas cambiarias, buscando reactivar el \"carry trade\" y contener las expectativas inflacionarias.\n*   Expertos monitorean de cerca la dinámica cambiaria, previendo una suba estacional de la demanda de pesos en diciembre.\n*   El Tesoro Nacional continúa comprando divisas, acumulando unos u$s97 millones la semana pasada y u$s50 millones adicionales al inicio de esta semana.\n*   El titular del BCRA, Santiago Bausili, afirmó que la acumulación de reservas dependerá del proceso de remonetización de la economía y no de un tipo de cambio artificial.\n\n💡 **¿Por qué importa?**\n*   Las fluctuaciones en los distintos tipos de dólar impactan directamente en los precios, la inflación y el poder adquisitivo de los ciudadanos en Argentina.\n*   La estabilidad o inestabilidad cambiaria es clave para la confianza de los inversores y la capacidad del país para acumular reservas, esenciales para la salud económica a largo plazo.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "El dólar oficial subió $20, las acciones cayeron 7% y los bonos volvieron a teñirse de rojo",
          "link": "https://www.lanacion.com.ar/economia/el-dolar-sube-tras-la-baja-de-tasas-que-anuncio-el-banco-central-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-20 18:04:05"
        },
        {
          "titulo": "El dólar blue cerró debajo del oficial en el Banco Nación, por primera vez en casi dos semanas",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-cerro-debajo-del-oficial-el-banco-nacion-primera-vez-casi-dos-semanas-n6216221",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 18:01:00"
        },
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este jueves 20 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-jueves-20-de-noviembre-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-20 17:48:36"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este jueves 20 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-jueves-20-noviembre-n6215793",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 17:19:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este jueves 20 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-jueves-20-noviembre-n6215890",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 17:15:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este jueves 20 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-jueves-20-noviembre-n6215796",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 16:16:00"
        },
        {
          "titulo": "Mal día para activos argentinos: subió el dólar y el riesgo país y las acciones se desploman hasta 7% en Wall Street",
          "link": "https://www.clarin.com/economia/mal-dia-activos-argentinos-subio-dolar-riesgo-pais-acciones-desploman-7-wall-street_0_98FWCuFPuT.html",
          "fuente": "Clarín",
          "fecha": "2025-11-20 16:11:57"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este jueves 20 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-jueves-20-noviembre-n6215884",
          "fuente": "Minuto1",
          "fecha": "2025-11-20 15:35:00"
        },
        {
          "titulo": "El dólar oficial volvió a subir y anotó su primer avance semanal desde las elecciones",
          "link": "https://www.ambito.com/finanzas/dolar-medio-la-pax-cambiaria-el-mercado-se-prepara-una-jornada-mas-movida-antes-del-feriado-n6215894",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 15:27:00"
        },
        {
          "titulo": "El dólar oficial volvió a subir y ya se vende a $1.450: cómo sigue la brecha con el blue",
          "link": "https://www.iprofesional.com/finanzas/442376-dolar-hoy-como-cotiza-el-oficial-el-blue-el-mep-y-el-contado-con-liqui",
          "fuente": "iProfesional",
          "fecha": "2025-11-20 15:19:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "iProfesional",
        "Clarín",
        "Minuto1",
        "Ámbito Financiero",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caso_andis_y_20251120",
      "tema": "Caso ANDIS y Coimas",
      "tema_normalizado": "caso andis y coimas",
      "resumen": "📌 **¿Qué está pasando?**\n*   Un escándalo de corrupción sacude a la Agencia Nacional de Discapacidad (ANDIS) por presuntas coimas y sobreprecios en la compra de medicamentos e insumos.\n*   La investigación judicial apunta a un esquema sistemático de pagos ilegales y direccionamiento de contratos con droguerías.\n*   Diego Spagnuolo, exdirector del organismo, y otros exfuncionarios y empresarios están imputados en la causa.\n\n🔍 **Datos clave:**\n*   **Diego Spagnuolo:** Exdirector de ANDIS (diciembre 2023 – agosto 2025), principal acusado, se negó a declarar.\n*   **Daniel Garbellini:** Exfuncionario clave de ANDIS, también imputado, se negó a declarar.\n*   **Miguel Ángel Calvete:** Empresario, señalado como \"jefe paraestatal\" de ANDIS, detenido (por otra causa).\n*   **Pablo Atchabahian:** Empresario acusado, bajo arresto domiciliario en Mendoza.\n*   **15 imputados:** Total de personas acusadas en la causa judicial.\n*   **Audios de \"retornos del 8%\":** Pruebas clave donde Spagnuolo supuestamente habla de porcentajes para \"Presidencia\" o \"Karina\".\n*   **U$S 82.000 y € 2.950:** Dinero en una caja de seguridad de Spagnuolo, cuyo origen es cuestionado.\n\n⚡ **Desarrollo:**\n*   La investigación se inició en agosto de 2025 tras la difusión de audios atribuidos a Spagnuolo, donde se mencionan pagos ilegales y \"retornos del 8%\" de proveedores de medicamentos.\n*   El fiscal Franco Picardi acusa a los implicados de \"defraudación por administración fraudulenta, estafa, asociación ilícita, cohecho, cohecho activo y negociaciones incompatibles\".\n*   Spagnuolo se presentó a indagatoria en Comodoro Py, negó todas las acusaciones y cuestionó la veracidad de los audios, sugiriendo que podrían estar editados, pero se negó a responder preguntas del juez Sebastián Casanello y del fiscal.\n*   Daniel Garbellini, exdirector nacional del programa Incluir Salud en ANDIS, también se negó a declarar, argumentando no tener acceso completo al expediente. Se le acusa de recibir y ejecutar órdenes de personas ajenas al organismo para direccionar contratos.\n*   Empresarios como Miguel Ángel Calvete y Pablo Atchabahian son señalados por la fiscalía como piezas clave en el esquema, con conversaciones y registros que los vincularían con los exfuncionarios.\n*   La fiscalía sostiene que existió un mecanismo sistemático para favorecer a droguerías y empresas proveedoras, como Suizo Argentina, con sobreprecios y contratos direccionados.\n*   La gestión de Spagnuolo en ANDIS ya había sido polémica antes del escándalo de coimas, con denuncias por compras irregulares, el uso de términos ofensivos en resoluciones oficiales (\"idiota\", \"imbécil\") y un conflicto con un niño con autismo.\n*   El presidente Javier Milei se refirió al caso con \"absoluta tranquilidad\", desligó a su gobierno, y atribuyó el escándalo a la \"mugre de la política\" y la \"complicidad de los medios\", sugiriendo una \"causa armada\" con intenciones políticas.\n\n💡 **¿Por qué importa?**\n*   Este caso de corrupción afecta a un organismo vital para las personas con discapacidad en Argentina, poniendo en riesgo la provisión de servicios esenciales y la transparencia en el uso de fondos públicos.\n*   Las acusaciones implican a exfuncionarios cercanos al gobierno actual, generando un fuerte impacto político y social sobre la ética en la función pública y el control de la corrupción.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Escándalo de Andis: qué se sabe de la indagatoria de Spagnuolo y de las presuntas coimas hoy",
          "link": "https://www.lanacion.com.ar/politica/escandalo-de-andis-que-se-sabe-de-la-indagatoria-de-spagnuolo-y-de-las-presuntas-coimas-hoy-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-20 17:44:12"
        },
        {
          "titulo": "Audio incómodo: Milei de quebró con Gabriel Anello por el Coimagate",
          "link": "https://noticias.perfil.com/noticias/politica/audio-incomodo-milei-de-quebro-con-gabriel-anello-por-el-coimagate.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-20 17:25:28"
        },
        {
          "titulo": "Antes de las coimas: los otros escándalos de Spagnuolo en el Gobierno",
          "link": "https://noticias.perfil.com/noticias/politica/antes-de-las-coimas-los-otros-escandalos-de-spagnuolo-en-el-gobierno.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-20 17:20:14"
        },
        {
          "titulo": "Coimas en la ANDIS: Daniel Garbellini se negó a declarar ante el juez",
          "link": "https://www.minutouno.com/politica/coimas-la-andis-daniel-garbellini-se-nego-declarar-el-juez-n6215902",
          "fuente": "Minuto1",
          "fecha": "2025-11-20 15:40:00"
        },
        {
          "titulo": "Causa ANDIS: Qué dijo Spagnuolo en su testimonial sobre los audios y las presuntas coimas",
          "link": "https://www.perfil.com/noticias/politica/causa-andis-que-dijo-spagnuolo-en-su-testimonial-sobre-los-audios-y-las-presuntas-coimas.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-20 15:21:00"
        },
        {
          "titulo": "Javier Milei habló del caso ANDIS: \"Tengo una absoluta tranquilidad\"",
          "link": "https://www.minutouno.com/politica/javier-milei-hablo-del-caso-andis-tengo-una-absoluta-tranquilidad-n6216142",
          "fuente": "Minuto1",
          "fecha": "2025-11-20 14:55:00"
        },
        {
          "titulo": "El número dos de Spagnuolo se negó a declarar en la causa de los audios",
          "link": "https://www.clarin.com/politica/numero-spagnuolo-nego-declarar-causa-audios-presento-escrito-defenderse_0_F30IqFf1Gv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-20 14:50:30"
        },
        {
          "titulo": "Causa ANDIS: Daniel Garbellini se negó a prestar indagatoria tras la declaración de Diego Spagnuolo",
          "link": "https://www.ambito.com/politica/causa-andis-la-declaracion-diego-spagnuolo-daniel-garbellini-enfrenta-su-indagatoria-n6215996",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 14:49:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "Clarín",
        "Minuto1",
        "Ámbito Financiero",
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "declaraciones_trump_sobre_20251120",
      "tema": "Declaraciones Trump sobre Sedición",
      "tema_normalizado": "declaraciones trump sobre sedicion",
      "resumen": "📌 **¿Qué está pasando?**\n• Donald Trump exigió la pena de muerte para seis legisladores demócratas, acusándolos de \"sedición\" y \"traición\".\n• La controversia surgió tras un video donde los congresistas instaron a los militares a desobedecer \"órdenes ilegales\" del gobierno.\n• Trump publicó sus amenazas en su red social Truth Social, calificando el comportamiento de los legisladores como \"condenable con la MUERTE\".\n\n🔍 **Datos clave:**\n• **6 legisladores demócratas:** Incluyen a las senadoras Elissa Slotkin y Mark Kelly, y los representantes Jason Crow, Maggie Goodlander, Chris Deluzio y Chrissy Houlahan.\n• **Truth Social:** Plataforma donde Donald Trump realizó las declaraciones y las amenazas.\n• **Enero (inicio de su administración):** Trump restableció la pena de muerte federal por orden ejecutiva, revirtiendo una moratoria previa.\n• **Código Uniforme de Justicia Militar:** Regula las fuerzas armadas, exigiendo a los uniformados obedecer solo órdenes legales y jurar defender la Constitución.\n\n⚡ **Desarrollo:**\n• Los legisladores, todos con experiencia militar o en inteligencia, recordaron en el video que el Ejército jura lealtad a la Constitución de EE. UU., no al presidente de turno.\n• Su mensaje advertía que las amenazas a la Constitución pueden venir \"de casa\" y que es un deber rechazar órdenes manifiestamente ilegales.\n• Las declaraciones de Trump representan una escalada en su retórica contra la oposición, ya que calificó el acto de \"comportamiento sedicioso de traidores\" y sugirió \"encerrarlos\".\n• El Pentágono evitó comentar directamente sobre el video, pero recordó a los militares su obligación de defender la Constitución y obedecer solo órdenes lícitas.\n• Previamente, el Departamento de Justicia bajo Joe Biden había emitido una moratoria sobre el uso federal de la pena de muerte, conmutando sentencias de varios reos.\n• La administración Trump ha sido criticada por ordenar despliegues de la Guardia Nacional y ataques contra presuntos narcotraficantes, cuyas legalidades han sido cuestionadas.\n• La Constitución de EE. UU. define la traición con posible pena de muerte, y la sedición es un delito federal, aunque no se especificó qué acciones legales Trump podría tomar.\n\n💡 **¿Por qué importa?**\n• Las amenazas de pena de muerte a opositores políticos escalan la polarización y plantean serias preocupaciones sobre la libertad de expresión y la disidencia en la democracia.\n• Este incidente recalca el debate sobre el juramento militar a la Constitución y la independencia de las fuerzas armadas frente a órdenes gubernamentales potencialmente ilegales.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Legisladores demócratas instaron a militares a desobedecer órdenes y Trump advirtió: “La sedición se pena con la muerte”",
          "link": "https://www.infobae.com/estados-unidos/2025/11/20/legisladores-democratas-instaron-a-militares-a-desobedecer-ordenes-y-trump-advirtio-la-sedicion-se-pena-con-la-muerte/",
          "fuente": "Infobae",
          "fecha": "2025-11-20 17:29:40"
        },
        {
          "titulo": "Trump exige pena de muerte para legisladores demócratas que alentaron a militares a desobedecer “órdenes ilegales”",
          "link": "https://www.lanacion.com.ar/estados-unidos/trump-exige-pena-de-muerte-para-legisladores-democratas-que-alentaron-a-militares-a-desobedecer-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-20 16:16:15"
        },
        {
          "titulo": "Donald Trump ahora habla de pena de muerte para demócratas que instaron a militares a la desobediencia",
          "link": "https://www.clarin.com/mundo/donald-trump-ahora-habla-pena-muerte-democratas-instaron-militares-desobediencia_0_M7hRNQdcET.html",
          "fuente": "Clarín",
          "fecha": "2025-11-20 13:34:43"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "Infobae",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "miss_universo_2025_20251120",
      "tema": "Miss Universo 2025 Final",
      "tema_normalizado": "miss universo 2025 final",
      "resumen": "📌 **¿Qué está pasando?**\n• La edición número 74 del certamen Miss Universo 2025 celebra su gran final este 21 de noviembre en el Impact Arena de Pak Kret, Tailandia.\n• Candidatas de todo el mundo compiten por la corona, con la mexicana Fátima Bosch destacando entre las participantes, cuya familia tiene una larga trayectoria en concursos de belleza y la vida pública.\n• El evento es uno de los más importantes a nivel global y culminará con la coronación de la sucesora de Victoria Kjær Theilvig, la actual Miss Universo de Dinamarca.\n\n🔍 **Datos clave:**\n• **Fecha y Hora:** 21 de noviembre de 2025 (Tailandia) / 20 de noviembre de 2025, 19:00 hs ET (América).\n• **Lugar:** Impact Arena, Pak Kret, Tailandia, un recinto con capacidad para más de 12.000 personas.\n• **Candidata Mexicana:** Fátima Bosch, 25 años (nacida el 19 de mayo de 2000), diseñadora de moda con estudios en Milán y EE.UU.\n• **Latinas Favoritas (expertos):** Nadia Mejia-Webb (Ecuador), Zashely Alicea (Puerto Rico), Mahyla Roth (Costa Rica), Vanessa Pulgarín (Colombia), Stephany Abasali (Venezuela).\n• **Premio estimado:** Corona valorada en más de US$5 millones, US$250 mil en efectivo y un salario mensual de US$50 mil durante el reinado.\n\n⚡ **Desarrollo:**\n• La gala final se transmitirá en vivo por Telemundo y la plataforma Peacock en Estados Unidos, y por Telemundo Internacional y los canales oficiales del certamen en el resto de América Latina.\n• El lema de esta edición es \"The Power of Love\", enfocándose en la belleza, el carisma y la visión social de las concursantes.\n• La competencia se estructura con el anuncio de 30 semifinalistas, seguido de desfiles en traje de baño y vestido de gala, culminando con una ronda de preguntas para las cinco finalistas.\n• Fátima Bosch, representante de México, ha compartido mensajes de empoderamiento, enfatizando que el valor personal no depende de una corona, y proviene de una familia con fuerte tradición en certámenes de belleza y figuras públicas como su tía, la exsenadora Mónica Fernández.\n• La ganadora asumirá un reinado de un año como embajadora global, con residencia de lujo en Nueva York y una agenda llena de compromisos sociales y mediáticos.\n• El compositor Omar Harfouch dimitió como miembro del jurado días antes de la coronación.\n\n💡 **¿Por qué importa?**\n• Miss Universo es una plataforma global que va más allá de la belleza, proyectando a su ganadora como una figura de influencia internacional con un rol importante en causas sociales.\n• El certamen genera gran expectativa en América Latina, con varias candidatas latinas perfilándose como favoritas, lo que subraya la relevancia cultural y mediática del evento en la región.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Fátima Bosch se encomienda a la Virgen de Guadalupe a horas de la final de Miss Universo 2025: “Es hoy”",
          "link": "https://www.infobae.com/mexico/2025/11/20/fatima-bosch-se-encomienda-a-la-virgen-de-guadalupe-a-horas-de-la-final-de-miss-universo-2025es-hoy/",
          "fuente": "Infobae",
          "fecha": "2025-11-20 18:06:46"
        },
        {
          "titulo": "El camino de Fátima Bosch a Miss Universo 2025: del ataque de Nawat Itsaragrisil a triunfar en las preliminares",
          "link": "https://www.infobae.com/mexico/2025/11/20/el-camino-de-fatima-bosch-a-miss-universo-2025-del-ataque-de-nawat-itsaragrisil-a-triunfar-en-las-preliminares/",
          "fuente": "Infobae",
          "fecha": "2025-11-20 18:05:01"
        },
        {
          "titulo": "Miss Universo 2025, en vivo: hora de EE.UU. y cómo ver la gran final del popular certamen con varias latinas favoritas",
          "link": "https://www.lanacion.com.ar/estados-unidos/famosos/miss-universo-2025-en-vivo-hora-de-eeuu-y-como-ver-la-gran-final-del-popular-certamen-con-varias-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-20 17:17:56"
        },
        {
          "titulo": "En qué canal de EE.UU. pasan el Miss Universo 2025 en vivo: la gran final del popular certamen",
          "link": "https://www.lanacion.com.ar/estados-unidos/en-que-canal-de-eeuu-pasan-el-miss-universo-2025-en-vivo-la-gran-final-del-popular-certamen-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-20 16:23:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "Infobae",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "privatizacion_rutas_y_20251120",
      "tema": "Privatización Rutas y Nucleoeléctrica",
      "tema_normalizado": "privatizacion rutas y nucleoelectrica",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino avanza con la privatización de rutas nacionales y la venta de un porcentaje de Nucleoeléctrica Argentina S.A. (NA-SA).\n• Para las rutas, lanzó una nueva licitación que busca transferir la administración de casi 2.000 kilómetros a manos privadas.\n• Respecto a NA-SA, se busca vender el 44% de la empresa, enfrentando resistencia y amparos judiciales.\n\n🔍 **Datos clave:**\n• **1871 kilómetros:** Extensión de rutas nacionales a licitar en esta etapa, incluyendo tramos clave como Ricchieri, RN 3, RN 5, RN 205 y RN 226.\n• **6 de febrero:** Fecha límite para la presentación de ofertas en la licitación de rutas (sin especificar año, pero como plazo).\n• **10 a 19:** Aumento de cabinas de peaje proyectado, sumando 9 nuevas a las 10 existentes en los tramos licitados.\n• **44%:** Porcentaje de Nucleoeléctrica Argentina S.A. (NA-SA) que el Gobierno planea vender.\n• **Decreto 695/2025:** Norma que oficializa la intención de venta de NA-SA.\n• **U$S 17 millones:** Ganancias de NA-SA en el primer trimestre, lo que cuestiona el argumento de empresa \"deficitaria\".\n• **Amparos judiciales:** Presentados por Fernando Martínez (Campana) y Gabriela Estévez (Córdoba) para frenar la privatización de NA-SA.\n\n⚡ **Desarrollo:**\n• En el caso de las rutas, el Gobierno busca eliminar los subsidios estatales, argumentando que el esquema actual es deficitario para el Estado.\n• Los nuevos concesionarios privados deberán autofinanciarse mediante el cobro de peajes, asumiendo la inversión en mantenimiento y obras.\n• Además del aumento de peajes y nuevas cabinas, se habilitará a las empresas a desarrollar negocios colaterales en las trazas, como paradores o estaciones de servicio.\n• La empresa estatal Corredores Viales, actual administradora de los tramos, registró un superávit de $32.193 millones en 2024, aunque con significativas transferencias del Tesoro.\n• En cuanto a NA-SA, operadora de las centrales Atucha I, Atucha II y Embalse, su privatización se justifica como parte de la venta de empresas estatales \"deficitarias\".\n• Los amparos judiciales argumentan la inconstitucionalidad del decreto y el riesgo para la soberanía energética, ya que la empresa es rentable y estratégica.\n• Se advierte que una privatización, incluso parcial, podría generar efectos negativos en las tarifas y el financiamiento del sistema energético, priorizando la rentabilidad sobre el servicio.\n\n💡 **¿Por qué importa?**\n• La privatización de rutas podría implicar un aumento significativo en los costos de tránsito para los usuarios debido a más peajes y nuevas estaciones de cobro.\n• La venta de NA-SA genera un debate sobre la soberanía energética y el destino de un activo estratégico y rentable, con posibles consecuencias en las tarifas eléctricas y la estabilidad del sistema.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "El Gobierno acelera la privatización de rutas y lanzó su segunda licitación",
          "link": "https://www.lanacion.com.ar/economia/el-gobierno-acelera-la-privatizacion-de-rutas-y-lanzo-su-segunda-licitacion-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-20 16:25:16"
        },
        {
          "titulo": "Javier Milei privatiza rutas nacionales y revelaron cuántos peajes nuevos habrá",
          "link": "https://www.iprofesional.com/politica/442409-javier-milei-privatiza-rutas-nacionales-y-revelaron-cuantos-peajes-nuevos-habra",
          "fuente": "iProfesional",
          "fecha": "2025-11-20 15:21:00"
        },
        {
          "titulo": "Privatización de Nucleoeléctrica Argentina: presentaron un amparo para declarar la medida como inconstitucional",
          "link": "https://www.ambito.com/politica/privatizacion-nucleoelectrica-argentina-presentaron-un-amparo-declarar-la-medida-como-inconstitucional-n6216100",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 13:42:00"
        },
        {
          "titulo": "Ya son dos los amparos para frenar la venta de Nucleoeléctrica Argentina",
          "link": "https://www.minutouno.com/economia/ya-son-dos-los-amparos-frenar-la-venta-nucleoelectrica-argentina-n6216062",
          "fuente": "Minuto1",
          "fecha": "2025-11-20 12:53:48"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "bcra_baja_tasas_20251120",
      "tema": "BCRA Baja Tasas de Interés",
      "tema_normalizado": "bcra baja tasas de interes",
      "resumen": "📌 **¿Qué está pasando?**\n• El Banco Central de la República Argentina (BCRA) ha decidido reducir su tasa de interés de referencia del 22% al 20% TNA en operaciones simultáneas.\n• Además, el BCRA flexibilizó los requisitos de encaje bancario (efectivo mínimo) para inyectar liquidez en el sistema financiero.\n• Estas acciones buscan generar una señal al mercado para impulsar el crédito, reducir costos de financiamiento y reactivar la economía.\n\n🔍 **Datos clave:**\n• **Nueva Tasa de Referencia:** 20% TNA para las operaciones simultáneas en BYMA (anteriormente 22%).\n• **Vencimientos del Tesoro:** Aproximadamente $14 billones de pesos en deuda a refinanciar.\n• **Depósitos del Tesoro (al 17/11):** $4,4 billones de pesos y u$s155 millones en el BCRA.\n• **Reducción de Encajes:** 3,5% menos en el requisito de efectivo mínimo para depósitos a la vista (rige desde el 1 de diciembre).\n• **Flexibilización Diaria de Encajes:** El mínimo diario exigido bajó del 95% al 75% (rige desde el 1 de diciembre).\n\n⚡ **Desarrollo:**\n• La baja de la tasa se aplica a las operaciones \"simultáneas\", un instrumento diario que el BCRA utiliza para gestionar la liquidez en el mercado monetario.\n• El objetivo principal es reducir las tasas de interés de corto plazo, como la caución bursátil (ahora en torno al 18% TNA) y el repo interbancario (22% TNA).\n• Se anticipa que esta medida provocará una caída generalizada en los rendimientos de otros activos financieros, incluyendo los de los plazos fijos bancarios.\n• Las flexibilizaciones en los encajes buscan liberar una mayor cantidad de efectivo para los bancos, lo que les permitiría ofrecer más préstamos al público y empresas.\n• La decisión se toma estratégicamente en la víspera de una licitación clave del Tesoro, que debe refinanciar un volumen significativo de vencimientos de deuda.\n• Analistas del mercado, como Max Capital, advierten que un esquema monetario sin una tasa de referencia explícita fuerza al Tesoro a proveer liquidez, generando presión sobre sus depósitos en el BCRA.\n• Estas medidas buscan alinear las expectativas de recuperación de la demanda de dinero con la expansión del crédito esperada para los próximos meses.\n\n💡 **¿Por qué importa?**\n• La reducción de tasas y la inyección de liquidez buscan estimular la inversión y el consumo, al abaratar el costo del financiamiento y fomentar una mayor actividad económica general en el país.\n• El BCRA intenta generar condiciones favorables para que el Tesoro pueda refinanciar su deuda de manera exitosa, lo cual es crucial para la estabilidad fiscal y monetaria de Argentina.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "El Banco Central volvió a bajar los encajes a los bancos y busca impulsar el crédito para reactivar la economía",
          "link": "https://www.infobae.com/economia/2025/11/20/el-banco-central-volvio-a-bajar-los-encajes-a-los-bancos-y-busca-impulsar-el-credito-para-reactivar-la-economia/",
          "fuente": "Infobae",
          "fecha": "2025-11-20 18:08:43"
        },
        {
          "titulo": "El Banco Central bajó la tasa de interés y marcó el pulso previo a la licitación del Tesoro",
          "link": "https://www.minutouno.com/economia/el-banco-central-la-tasa-interes-y-marco-el-pulso-previo-la-licitacion-del-tesoro-n6216143",
          "fuente": "Minuto1",
          "fecha": "2025-11-20 14:41:10"
        },
        {
          "titulo": "El BCRA bajó la tasa de referencia y envió una señal al mercado en la previa a una licitación clave",
          "link": "https://www.iprofesional.com/finanzas/442391-el-banco-central-vuelve-a-ajustar-baja-la-tasa-al-20-y-se-enfrian-los-plazos-fijos",
          "fuente": "iProfesional",
          "fecha": "2025-11-20 13:08:00"
        },
        {
          "titulo": "El BCRA baja su tasa en el mercado y envía una señal antes de la licitación del Tesoro",
          "link": "https://www.ambito.com/finanzas/el-bcra-baja-su-tasa-el-mercado-y-envia-una-senal-antes-la-licitacion-del-tesoro-n6216044",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 12:43:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "iProfesional",
        "Infobae",
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "crisis_politica_venezolana_20251120",
      "tema": "Crisis Política Venezolana y Maduro",
      "tema_normalizado": "crisis politica venezolana y maduro",
      "resumen": "📌 **¿Qué está pasando?**\n• Se difundieron rumores sobre supuestas negociaciones extraoficiales para la salida del poder del presidente venezolano, Nicolás Maduro, con el gobierno de Donald Trump.\n• El ministro del Interior de Venezuela, Diosdado Cabello, negó rotundamente estas negociaciones, calificándolas de \"mentira\".\n• Por otro lado, la canciller de Colombia, Rosa Villavicencio, sugirió un camino para que Maduro dejara el poder, aunque su gobierno luego desmintió que esto fuera una postura oficial.\n\n🔍 **Datos clave:**\n• **Nicolás Maduro:** Presidente de Venezuela, centro de las supuestas negociaciones.\n• **Donald Trump:** Ex-presidente de EE.UU., cuyo gobierno habría autorizado las conversaciones extraoficiales.\n• **Diosdado Cabello:** Ministro del Interior de Venezuela y figura clave del chavismo, negó la existencia de negociaciones.\n• **New York Times:** Periódico estadounidense que reveló la información sobre las supuestas negociaciones.\n• **Rosa Villavicencio:** Canciller de Colombia, cuyas declaraciones sobre una posible salida de Maduro fueron desmentidas por su propio ministerio.\n• **Plazo de 2-3 años:** Periodo en el que Maduro supuestamente se ofreció a dejar el poder, propuesta que habría sido rechazada por EE.UU.\n• **2024:** Año de las elecciones venezolanas, que han sido calificadas de fraudulentas por líderes regionales.\n• **Gustavo Petro y Lula da Silva:** Presidentes de Colombia y Brasil, quienes han solicitado nuevas elecciones en Venezuela.\n\n⚡ **Desarrollo:**\n• El New York Times informó que Maduro habría propuesto un plan para dejar el poder en dos o tres años a cambio de una transición ordenada.\n• Según el mismo diario, Maduro habría ofrecido también acceso a la riqueza petrolera venezolana a compañías energéticas de Estados Unidos.\n• La Casa Blanca de Trump habría rechazado esta oferta, considerando inaceptable la postergación de la salida del poder de Maduro.\n• Diosdado Cabello desmintió enfáticamente las negociaciones, asegurando que \"absolutamente nada puede poner en riesgo a la revolución bolivariana\".\n• Estados Unidos ha mantenido una estrategia de presión militar en el Caribe, con despliegues de fuerzas armadas que Washington describe como operaciones contra \"narcoterroristas\".\n• La canciller colombiana, Rosa Villavicencio, fue citada por Bloomberg apoyando una \"salida segura\" para Maduro que evitaría una intervención más contundente de EE.UU.\n• El Ministerio de Relaciones Exteriores de Colombia aclaró que las declaraciones de Villavicencio fueron \"descontextualizadas\" y reafirmó el respeto a la soberanía venezolana.\n• Un funcionario de la Casa Blanca confirmó que, actualmente, no se están llevando a cabo negociaciones entre Estados Unidos y Venezuela.\n\n💡 **¿Por qué importa?**\n• La persistente crisis política en Venezuela sigue siendo un foco de inestabilidad regional y un desafío para la diplomacia internacional.\n• Las negociaciones y los desmentidos resaltan la compleja red de intereses y presiones que buscan una solución a la situación política y humanitaria del país.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Venezuela negó que Nicolás Maduro esté negociando su salida del país con el gobierno de Donald Trump",
          "link": "https://www.minutouno.com/mundo/venezuela-nego-que-nicolas-maduro-este-negociando-su-salida-del-pais-el-gobierno-donald-trump-n6216085",
          "fuente": "Minuto1",
          "fecha": "2025-11-20 13:40:00"
        },
        {
          "titulo": "La canciller de Colombia apoyó la idea de que Maduro deje el poder y Bogotá dijo que la sacaron de contexto",
          "link": "https://www.clarin.com/mundo/canciller-colombia-apoyo-idea-maduro-deje-poder-bogota-dijo-sacaron-contexto_0_i3NTQThIsD.html",
          "fuente": "Clarín",
          "fecha": "2025-11-20 13:01:03"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "Clarín",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "vaca_muerta_produccion_20251120",
      "tema": "Vaca Muerta Producción Petróleo Récord",
      "tema_normalizado": "vaca muerta produccion petroleo record",
      "resumen": "📌 **¿Qué está pasando?**\n*   Argentina alcanzó un récord histórico en su producción de petróleo en octubre, superando los 859.000 barriles diarios.\n*   Este hito, el más alto en 27 años, fue impulsado principalmente por el desarrollo del yacimiento no convencional de Vaca Muerta.\n*   El país consolida su posición como un actor clave en la extracción de crudo a nivel regional.\n\n🔍 **Datos clave:**\n*   **859.500 barriles diarios:** Producción total de petróleo de Argentina en octubre de 2023.\n*   **1998:** Año del anterior récord de producción, con 858.329 barriles diarios.\n*   **66%:** Aporte de Vaca Muerta a la producción nacional en octubre (567.500 barriles diarios).\n*   **30% anual:** Tasa de crecimiento de la producción no convencional de Vaca Muerta.\n*   **540.000 barriles diarios:** Nueva capacidad del oleoducto Oldelval tras su ampliación, duplicando su flujo desde Vaca Muerta a Bahía Blanca.\n*   **US$63:** Precio del barril de referencia Brent, tras una caída del 16% interanual.\n*   **2030:** Proyección de producción total de 1.5 millones de barriles diarios, con 1 millón destinados a exportación.\n\n⚡ **Desarrollo:**\n*   El crecimiento exponencial de Vaca Muerta compensa el declive del 7% anual en la producción convencional de otros yacimientos del país.\n*   La provincia de Neuquén, donde se concentra Vaca Muerta, también batió su propio récord, extrayendo 587.190 barriles diarios en octubre.\n*   La ampliación del oleoducto Oldelval fue crucial, al eliminar cuellos de botella logísticos y reducir costos de transporte, permitiendo mayores volúmenes de exportación.\n*   Desde 2021, la producción de petróleo de Vaca Muerta casi se duplicó, pasando de 280.000 a más de 500.000 barriles diarios.\n*   Aproximadamente 500.000 barriles diarios se destinan al consumo interno de nafta y gasoil, mientras que el excedente se exporta.\n*   Chile es un destino clave de exportación, recibiendo unos 90.000 barriles diarios a través del Oleoducto Trasandino (Otasa).\n*   El sector enfrenta desafíos como los altos costos de perforación (40% más que en EE.UU.) y logísticos, incluyendo el transporte de arena para el proceso de fracking.\n\n💡 **¿Por qué importa?**\n*   Este récord posiciona a Argentina como un actor energético relevante a nivel regional, con capacidad para satisfacer la demanda interna y generar divisas por exportación.\n*   El desarrollo continuo de Vaca Muerta impulsa la economía nacional y subraya la necesidad de inversión en infraestructura y la mejora de la competitividad para alcanzar futuras proyecciones de producción.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "La Argentina marcó un récord de producción de petróleo en medio del boom de Vaca Muerta",
          "link": "https://www.infobae.com/economia/2025/11/20/la-argentina-marco-un-record-de-produccion-de-petroleo-en-medio-del-boom-de-vaca-muerta/",
          "fuente": "Infobae",
          "fecha": "2025-11-20 17:41:50"
        },
        {
          "titulo": "Por Vaca Muerta, el país marcó el récord histórico de producción de petróleo",
          "link": "https://www.lanacion.com.ar/economia/por-vaca-muerta-el-pais-marco-el-record-historico-de-produccion-de-petroleo-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-20 16:56:24"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "Infobae",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_cuadernos:_nuevos_20251120",
      "tema": "Causa Cuadernos: Nuevos Testimonios",
      "tema_normalizado": "causa cuadernos: nuevos testimonios",
      "resumen": "📌 **¿Qué está pasando?**\n*   El juicio oral de la Causa Cuadernos reanudó sus audiencias, donde se leyeron nuevos testimonios de ex-funcionarios y empresarios imputados colaboradores.\n*   Estos relatos refuerzan la acusación de que el sistema de recaudación de sobornos de obras públicas continuó durante la presidencia de Cristina Kirchner.\n*   La expresidenta, por su parte, rechaza categóricamente todas las imputaciones, denunciando una investigación dirigida y la falta de pruebas en su contra.\n\n🔍 **Datos clave:**\n*   **2003-2015:** Período investigado por la presunta asociación ilícita liderada por la expresidenta.\n*   **86 imputados:** Número total de personas que comparecen en el juicio oral por la Causa Cuadernos.\n*   **25 imputados colaboradores:** Clave para la investigación, sus confesiones fueron homologadas por el juez Bonadio.\n*   **Oscar Centeno:** Ex-chofer y autor de los cuadernos, brindó testimonios centrales sobre el traslado de dinero.\n*   **Uruguay y Juncal:** Dirección en Buenos Aires donde se encuentra un departamento de la expresidenta, mencionado como destino de los fondos.\n*   **USD 60 millones:** Monto que, según el testimonio de Claudio Uberti, habría habido en Juncal al morir Néstor Kirchner.\n\n⚡ **Desarrollo:**\n*   Oscar Centeno declaró que, durante la gestión de Cristina Kirchner, \"también llevábamos bolsos con dinero\" en el circuito de recaudación ilegal.\n*   El exsecretario José López sostuvo que la expresidenta estaba al tanto de todas las maniobras de recaudación de sobornos.\n*   Claudio Uberti, otro exfuncionario colaborador, detalló que el dinero ilícito se entregaba en el departamento de Uruguay y Juncal.\n*   La fiscalía considera los aportes de los imputados colaboradores como \"parte fundamental\" para el esclarecimiento de los hechos.\n*   Cristina Kirchner es acusada de ser la jefa de una asociación ilícita dedicada a la recaudación de fondos ilegales y sobornos.\n*   En su descargo escrito, la expresidenta negó \"categórica y terminantemente\" haber formado parte de una asociación ilícita o cometido delito.\n*   Ella afirmó que la investigación fue \"dirigida deliberadamente\" en su contra y que no se ha conseguido \"ni una mínima prueba\".\n*   El Tribunal Oral Federal 7 (TOF 7) ha programado la lectura de las acusaciones hasta el 18 de diciembre, cubriendo el rol de cada imputado.\n\n💡 **¿Por qué importa?**\n*   Los nuevos testimonios de los arrepentidos profundizan y refuerzan la acusación contra Cristina Kirchner y su entorno en el caso.\n*   Este juicio oral es fundamental para la transparencia y la rendición de cuentas en casos de corrupción de alto perfil en Argentina.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Juicio de Cuadernos: “En la época de Cristina Kirchner también llevábamos los bolsos con dinero”",
          "link": "https://www.clarin.com/politica/juicio-cuadernos-epoca-cristina-kirchner-llevabamos-bolsos-dinero_0_NURPtNASsv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-20 15:56:26"
        },
        {
          "titulo": "El descargo completo de Cristina Kirchner en el juicio por los Cuadernos de las Coimas",
          "link": "https://www.iprofesional.com/politica/442393-causa-cuadernos-que-dijo-cfk-al-desmentir-que-integro-una-asociacion-ilicita",
          "fuente": "iProfesional",
          "fecha": "2025-11-20 13:01:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "iProfesional",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "wall_street_desplome_20251120",
      "tema": "Wall Street Desplome Accionario",
      "tema_normalizado": "wall street desplome accionario",
      "resumen": "📌 **¿Qué está pasando?**\n• Wall Street experimentó un fuerte desplome accionario, especialmente en el sector tecnológico, a pesar de un prometedor inicio de jornada y los excelentes resultados de la empresa Nvidia.\n• La caída se produjo tras un repentino cambio de tendencia a mediodía de un jueves, influenciada por la publicación de datos de empleo en Estados Unidos considerados \"mixtos\".\n• Los principales índices bursátiles estadounidenses, como el Nasdaq Composite y el S&P 500, registraron pérdidas significativas.\n\n🔍 **Datos clave:**\n• **Nasdaq Composite:** Registró la mayor caída, con un descenso de más del 2,1% (intradía superior al 3,5%).\n• **S&P 500:** Disminuyó un 1,5%, mientras que el Dow Jones perdió 380 puntos, equivalentes a un 0,8%.\n• **Resultados de Nvidia:** Anunció ganancias de USD 31.910 millones (un alza del 65%) y proyectó ventas de USD 65.000 millones para el cuarto trimestre fiscal.\n• **Acciones de Nvidia:** A pesar de superar expectativas, sus acciones bajaron un 0,5% en la sesión posterior a la publicación de resultados.\n• **Datos de Empleo (Septiembre):** Aumento de 119.000 puestos (superando la proyección de 53.000), pero con una revisión a la baja del dato de agosto (de +22.000 a -4.000).\n• **Tasa de Desempleo:** Subió 0,1 puntos porcentuales, situándose en el 4,4%.\n\n⚡ **Desarrollo:**\n• La jornada bursátil se inició con optimismo, impulsada por los sólidos resultados de Nvidia que aplacaron temores sobre una burbuja en el sector de la inteligencia artificial.\n• Sin embargo, la publicación del informe de empleo de septiembre, que mostró una contratación superior a la esperada pero con una revisión negativa de agosto y un aumento del desempleo, generó incertidumbre.\n• Esta combinación de datos laborales \"mixtos\" dejó un escenario abierto para la Reserva Federal, lo que llevó a los inversores a adoptar una postura más cautelosa.\n• La euforia por Nvidia se disipó rápidamente, y el mercado se volcó a la venta ante la persistencia de los miedos a una posible burbuja en el sector tecnológico de IA.\n• A diferencia de Wall Street, las principales bolsas europeas y asiáticas mostraron un comportamiento alcista en la misma jornada, destacando el Nikkei japonés con una subida del 2,63%.\n\n💡 **¿Por qué importa?**\n• El desplome evidencia la alta sensibilidad del mercado a los datos económicos y la preocupación de los inversores ante posibles decisiones de política monetaria de la Reserva Federal.\n• Refleja la persistencia del temor a una burbuja en el sector tecnológico ligado a la inteligencia artificial, a pesar de los sólidos fundamentos de empresas como Nvidia.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Wall Street cerró con una fuerte caída pese a un prometedor inicio de la jornada",
          "link": "https://www.infobae.com/estados-unidos/2025/11/20/wall-street-cerro-con-una-fuerte-caida-pese-a-un-prometedor-inicio-de-la-jornada/",
          "fuente": "Infobae",
          "fecha": "2025-11-20 18:06:28"
        },
        {
          "titulo": "La euforia por Nvidia se esfumó y Wall Street se dio vuelta por los resultados mixtos de empleo en EEUU",
          "link": "https://www.ambito.com/finanzas/las-acciones-nvidia-se-disparan-e-impulsan-nuevas-subas-el-premarket-wall-street-n6215913",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-20 15:16:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-20",
      "fuentes": [
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}