{
  "fecha": "2025-12-01",
  "fecha_generacion": "2025-12-01T21:19:23.619691",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "dolar_y_reservas_20251201",
      "tema": "Dólar y Reservas BCRA Argentina",
      "tema_normalizado": "dolar y reservas bcra argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El Banco Central de Argentina (BCRA) se encuentra en una búsqueda constante por acumular reservas y estabilizar el mercado del dólar, enfrentando deudas y metas con el FMI.\n• A inicios de diciembre, el BCRA pagó US$1012,5 millones de la primera cuota del bono Bopreal a importadores, pero sus reservas brutas subieron por movimientos contables, aunque las netas siguen en mínimos históricos.\n• El mercado cambiario experimentó una calma relativa, impulsada por la demanda estacional de pesos y la liquidación del agro, pero los analistas mantienen la atención en el bajo stock de dólares del Banco Central.\n\n🔍 **Datos clave:**\n• **Pago Bopreal:** US$1012,5 millones (US$990M capital, US$22,5M intereses) el 1 de diciembre.\n• **Reservas BCRA (brutas post-pago):** US$41.776 millones, con un aumento diario de US$1462 millones. Solo US$64M salieron del país.\n• **Deuda total Bopreal:** US$10.845 millones. Próximos vencimientos de US$1000M en febrero y mayo de 2025.\n• **Vencimiento de deuda importante:** US$4200 millones con bonistas el 9 de enero de 2025.\n• **Meta FMI Reservas (diciembre):** Incumplida, con un déficit estimado de US$12000-13000 millones.\n• **Dólar Mayorista (inicio diciembre):** $1451.50.\n• **Dólar Blue (inicio diciembre):** $1445, siendo la cotización más baja del mercado.\n\n⚡ **Desarrollo:**\n• Las reservas netas del BCRA se encuentran en niveles muy críticos, aproximándose a -US$16.000 millones según algunos análisis, lo que genera alta preocupación en el ámbito económico.\n• Expertos como Domingo Cavallo y el banco Barclays coinciden en que el bajo nivel de reservas no se explica por el pago de deuda, sino por una acumulación insuficiente y otras dinámicas macroeconómicas.\n• La \"pax cambiaria\" de principios de diciembre se sostiene por la demanda estacional de pesos debido a aguinaldos y gastos de fin de año, lo que permite al Gobierno comprar divisas sin presionar el tipo de cambio.\n• Sin embargo, la oferta de dólares en el mercado sigue siendo limitada, haciendo que la ventana para recomponer reservas sea corta y las intervenciones oficiales, pequeñas y medidas.\n• El país enfrenta un elevado déficit de cuenta corriente y una persistente salida de divisas del sector privado, ejerciendo una presión continua sobre las reservas del Banco Central.\n• El incumplimiento de la meta de acumulación de reservas con el FMI para fin de año es casi un hecho y requerirá un nuevo \"waiver\" (excepción) del organismo.\n\n💡 **¿Por qué importa?**\n• Un bajo nivel de reservas internacionales genera inestabilidad económica, debilita la capacidad del BCRA para intervenir en el mercado cambiario y afecta la confianza de inversores y el riesgo país.\n• La acumulación sólida de reservas es fundamental para estabilizar la economía, reducir la inflación, evitar devaluaciones abruptas y permitir un acceso más favorable a los mercados de capitales internacionales.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "Dólar y deuda: el BCRA pagó US$1012,5 millones por un Bopreal, pero sus reservas subieron",
          "link": "https://www.lanacion.com.ar/economia/dolar-y-deuda-el-bcra-pago-us10125-millones-por-un-bopreal-pero-sus-reservas-subieron-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 18:02:18"
        },
        {
          "titulo": "Dólar: diciembre empezó con calma en el mercado y la mira puesta en las reservas y los vencimientos de enero",
          "link": "https://www.lanacion.com.ar/economia/dolar/diciembre-empieza-con-calma-en-el-mercado-y-la-mira-puesta-en-las-reservas-y-los-vencimientos-de-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 18:01:25"
        },
        {
          "titulo": "Domingo Cavallo volvió a alertar sobre el tipo de cambio e insistió en que el Gobierno debe acumular reservas",
          "link": "https://www.lanacion.com.ar/economia/domingo-cavallo-volvio-a-alertar-sobre-el-tipo-de-cambio-e-insistio-en-que-el-gobierno-debe-acumular-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 17:54:26"
        },
        {
          "titulo": "El dólar arrancó diciembre sin cambios y la atención de los analistas se centra en la acumulación de reservas",
          "link": "https://www.infobae.com/economia/2025/12/01/el-dolar-arranco-diciembre-sin-cambios-y-la-atencion-de-los-analistas-se-centra-en-la-acumulacion-de-reservas/",
          "fuente": "Infobae",
          "fecha": "2025-12-01 17:44:02"
        },
        {
          "titulo": "Barclays afirmó que el bajo nivel de reservas de la Argentina no tuvo que ver con los pagos de la deuda en dólares",
          "link": "https://www.lanacion.com.ar/economia/barclays-afirmo-que-el-bajo-nivel-de-reservas-de-la-argentina-no-tuvo-que-ver-con-los-pagos-de-la-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 15:42:14"
        },
        {
          "titulo": "¿El dólar camina por la cuerda floja?: déficit externo, swaps y compras mínimas de reservas",
          "link": "https://www.iprofesional.com/finanzas/443037-dolar-hoy-como-cotiza-el-oficial-el-blue-el-mep-y-el-contado-con-liqui",
          "fuente": "iProfesional",
          "fecha": "2025-12-01 15:35:00"
        },
        {
          "titulo": "Dólar barato, tasas altas y falta de reservas: Domingo Cavallo volvió a criticar el plan económico del Gobierno",
          "link": "https://www.ambito.com/economia/dolar-barato-tasas-altas-y-falta-reservas-domingo-cavallo-volvio-criticar-el-plan-economico-del-gobierno-n6219521",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 12:48:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Ámbito Financiero",
        "Infobae",
        "iProfesional",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_gubernamental_codigo_20251201",
      "tema": "Reforma Gubernamental Código Penal",
      "tema_normalizado": "reforma gubernamental codigo penal",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno anunció un proyecto de reforma integral del Código Penal, el cual será enviado al Congreso para su tratamiento en los próximos días.\n• La propuesta busca endurecer significativamente las penas, garantizar el cumplimiento efectivo de las condenas y erradicar la \"puerta giratoria\" para los delincuentes, impulsando un \"cambio de doctrina\".\n\n🔍 **Datos clave:**\n• **Origen del Código:** El Código Penal vigente data de 1921 y ha recibido múltiples \"parches\" a lo largo del tiempo.\n• **Extensión del proyecto:** La nueva iniciativa creció de una versión inicial de 540 artículos a una de 912, mostrando su alcance.\n• **Pilar central:** El 82% de los delitos contarán con cumplimiento efectivo de la pena de prisión, sin excepciones.\n• **Agravamiento clave:** La pena máxima para el homicidio simple se eleva de los actuales 25 a 30 años de cárcel.\n• **Figuras importantes:** Patricia Bullrich (ex-Ministra de Seguridad), Manuel Adorni (Jefe de Gabinete), Mariano Cúneo Libarona (Ministro de Justicia), Sebastián Amerio (Viceministro de Justicia) y una comisión de expertos que incluyó a Mariano Borinsky y Jorge Boumpadre.\n\n⚡ **Desarrollo:**\n• El proyecto eleva los mínimos y máximos de las penas para una gran cantidad de delitos graves, incluyendo homicidios, robos agravados, narcotráfico, abuso sexual, pornografía infantil y trata de personas.\n• Se refuerza la protección a colectivos específicos: el homicidio es agravado si la víctima es el Presidente, funcionarios, docentes, menores de 16 años o adultos mayores de 65.\n• Se establece la imprescriptibilidad para una lista de delitos considerados especialmente lesivos, tales como homicidio agravado, abuso sexual infantil, trata de personas, secuestro y terrorismo.\n• Aunque la imprescriptibilidad para delitos de corrupción fue analizada, el anuncio oficial aclaró que *no* está incluida en el proyecto actual, aunque se mantiene \"en estudio\" para el futuro.\n• Las condenas perpetuas no tendrán límite temporal alguno y se limita la posibilidad de salidas transitorias; las víctimas o sus familiares deberán ser notificados antes de cualquier beneficio.\n• La reforma introduce la figura de \"conducción imprudente\" con mayores penalidades, el abuso de armas (incluso no cargadas) y el concepto de legítima defensa, donde la presunción estará a favor de quien se defiende.\n• El Gobierno busca revertir una filosofía que, según afirman, favorecía a los delincuentes, priorizando la centralidad de las víctimas y el \"orden donde antes reinaba la barbarie\".\n\n💡 **¿Por qué importa?**\n• Esta reforma representa una de las iniciativas legislativas más importantes del Gobierno, buscando transformar radicalmente la política criminal y la percepción de seguridad en el país.\n• Su debate en el Congreso generará discusiones significativas sobre el equilibrio entre seguridad, derechos y garantías, y sentará las bases para el futuro del sistema penal argentino.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "El Gobierno frena la imprescriptibilidad de los delitos de corrupción, pero no descarta impulsarla en el futuro",
          "link": "https://www.lanacion.com.ar/politica/el-gobierno-frena-la-imprescriptibilidad-de-los-delitos-de-corrupcion-pero-no-descarta-impulsarla-en-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 18:03:18"
        },
        {
          "titulo": "Patricia Bullrich espera la versión final del nuevo Código Penal para planear la estrategia en el Senado",
          "link": "https://www.infobae.com/politica/2025/12/01/patricia-bullrich-espera-la-version-final-del-nuevo-codigo-penal-para-planear-la-estrategia-en-el-senado/",
          "fuente": "Infobae",
          "fecha": "2025-12-01 17:44:06"
        },
        {
          "titulo": "Con mayores penas para delitos graves, el Gobierno anunció la reforma al Código Penal que envía al Congreso",
          "link": "https://www.lanacion.com.ar/politica/con-mayores-penas-para-delitos-graves-el-gobierno-anuncio-el-envio-de-la-reforma-al-codigo-penal-al-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 16:11:05"
        },
        {
          "titulo": "Es inminente la llegada del proyecto de reforma del Código Penal al Congreso: \"Pondrá orden\"",
          "link": "https://www.minutouno.com/politica/es-inminente-la-llegada-del-proyecto-reforma-del-codigo-penal-al-congreso-pondra-orden-n6219617",
          "fuente": "Minuto1",
          "fecha": "2025-12-01 15:46:00"
        },
        {
          "titulo": "Penas más duras, imprescriptibilidad y cambios en legítima defensa, la reforma del Código Penal que quiere el Gobierno",
          "link": "https://www.perfil.com/noticias/politica/el-gobierno-envio-al-congreso-su-reforma-del-codigo-penal-penas-mas-duras-imprescriptibilidad-y-cambios-en-legitima-defensa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 15:14:31"
        },
        {
          "titulo": "En su despedida como ministra, Patricia Bullrich detalló la reforma del Código Penal: se agravan las penas por delitos de corrupción",
          "link": "https://www.ambito.com/politica/en-su-despedida-como-ministra-patricia-bullrich-detallo-la-reforma-del-codigo-penal-se-agravan-las-penas-delitos-corrupcion-n6219566",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 13:50:00"
        },
        {
          "titulo": "Manuel Adorni y Patricia Bullrich anunciaron reformas en el Código Penal: \"Se van a agravar todas las penas\"",
          "link": "https://www.perfil.com/noticias/politica/conferencia-de-prensa-del-jefe-de-gabinete-manuel-adorni.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 12:46:17"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Infobae",
        "Perfil",
        "La Nación",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cotizaciones_dolar_y_20251201",
      "tema": "Cotizaciones Dólar y Euro Blue",
      "tema_normalizado": "cotizaciones dolar y euro blue",
      "resumen": "📌 **¿Qué está pasando?**\n• El dólar blue registró una suba de $10 este lunes 1 de diciembre, cerrando en $1.445 para la venta, revirtiendo una tendencia a la baja.\n• A pesar de su aumento, el dólar blue se mantuvo por debajo del tipo de cambio oficial, que cotizó a $1.475 en el Banco Nación.\n• Simultáneamente, el euro blue también mostró un incremento, finalizando la jornada en $1.688,03 para la venta en el mercado informal.\n\n🔍 **Datos clave:**\n• Fecha: Lunes 1 de diciembre.\n• Dólar blue (venta): $1.445.\n• Dólar oficial (venta BNA): $1.475.\n• Euro blue (venta): $1.688,03.\n• Euro oficial (venta BNA): $1.730.\n• Dólar MEP (venta): $1.479,00.\n• Dólar Contado con Liquidación (CCL) (venta): $1.517,50.\n• Dólar Tarjeta (venta): $1.917,50.\n• Riesgo País: 648 puntos básicos.\n\n⚡ **Desarrollo:**\n• La suba de $10 del dólar blue rompió una racha de tres ruedas previas de caída, después de haber acumulado una merma en noviembre.\n• Este movimiento del blue ocurrió en un contexto de \"pax cambiaria\" para el dólar oficial, que se mantuvo estable, mientras que los dólares financieros (MEP y CCL) operaron en baja.\n• El dólar blue, que es el tipo de cambio paralelo, ilegal y sin regulación, se mantuvo $30 debajo del valor minorista del Banco Nación, siendo el más \"barato\" del mercado en esa jornada.\n• La suba tanto del dólar blue como del euro blue se interpreta como una persistente búsqueda de activos de refugio por parte de los ahorristas, en un escenario de incertidumbre económica.\n• La cotización del euro blue en el mercado informal se ve influenciada por las restricciones cambiarias impuestas por el Banco Central, generando una brecha significativa con el tipo de cambio oficial.\n• El Banco Central realizó un pago de US$ 1.000 millones para cancelar deuda con importadores, un desembolso que afectó las reservas y generó dudas sobre la meta acordada con el FMI.\n• Otros tipos de cambio relevantes fueron el Dólar Cripto, que cotizó en $1.500, y el Real blue, que operó a $275,75 para la venta.\n• El ex ministro de Economía, Domingo Cavallo, señaló que las \"altas tasas reales de interés y sobrevaluación del peso neutralizan los beneficios de la desregulación\".\n\n💡 **¿Por qué importa?**\n• Los movimientos del dólar y euro blue son un termómetro clave de las expectativas económicas de los ahorristas y las presiones que existen en el mercado cambiario informal.\n• La brecha persistente entre los tipos de cambio informales y oficiales refleja las tensiones económicas y las restricciones para acceder a divisas en el país.",
      "cantidad_noticias": 12,
      "noticias": [
        {
          "titulo": "El dólar blue subió por primera vez en cuatro jornadas, pero se mantuvo debajo del oficial",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-subio-primera-vez-cuatro-jornadas-pero-se-mantuvo-debajo-del-oficial-n6219655",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 17:57:00"
        },
        {
          "titulo": "A cuánto cotizó el dólar este lunes 1° de diciembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-lunes-1-de-diciembre-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 17:52:42"
        },
        {
          "titulo": "Dólar hoy en vivo: en el Banco Nación siguió a $1.475 y subió el blue",
          "link": "https://www.infobae.com/economia/2025/12/01/dolar-hoy-en-vivo-a-cuanto-se-operan-todas-las-cotizaciones-minuto-a-minuto-este-lunes-1-de-diciembre/",
          "fuente": "Infobae",
          "fecha": "2025-12-01 17:42:36"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este lunes 1 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-lunes-1-diciembre-n6219376",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 17:37:00"
        },
        {
          "titulo": "A cuánto cerró el dólar blue hoy lunes 1 de diciembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-dolar-blue-hoy-lunes-1-de-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 17:12:00"
        },
        {
          "titulo": "A cuánto cerró el euro blue hoy lunes 1 de diciembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-euro-blue-hoy-lunes-1-de-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 17:08:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este lunes 1 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-lunes-1-diciembre-n6219290",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 16:49:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este lunes 1 de diciembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-lunes-1-diciembre-n6218900",
          "fuente": "Minuto1",
          "fecha": "2025-12-01 16:32:00"
        },
        {
          "titulo": "Bajan los dólares financieros y sube el blue en medio de la caída de los bonos",
          "link": "https://www.clarin.com/economia/bajan-dolares-financieros-sube-blue-medio-caida-bonos_0_eUbPmvpKzS.html",
          "fuente": "Clarín",
          "fecha": "2025-12-01 16:31:43"
        },
        {
          "titulo": "Real blue: a cuánto opera este lunes 1 de diciembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-lunes-1-diciembre-n6219429",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 15:55:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este lunes 1 de diciembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-lunes-1-diciembre-n6219303",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 15:53:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este lunes 1 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-lunes-1-diciembre-n6219287",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 15:48:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Infobae",
        "Perfil",
        "Clarín",
        "La Nación",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "investigacion_corrupcion_chiqui_20251201",
      "tema": "Investigación Corrupción Chiqui Tapia",
      "tema_normalizado": "investigacion corrupcion chiqui tapia",
      "resumen": "📌 **¿Qué está pasando?**\n• Se investiga a Claudio \"Chiqui\" Tapia, presidente de la AFA, por presunta corrupción y lavado de dinero.\n• Las acusaciones involucran una financiera ligada a él, operaciones irregulares con clubes de fútbol y la utilización de supuestos testaferros.\n• Este escándalo surge de múltiples denuncias y allanamientos judiciales recientes.\n\n🔍 **Datos clave:**\n• **Sur Finanzas:** Empresa de Ariel Vallejo, allanada por presunta evasión del impuesto al cheque por $3.300 millones y lavado de dinero.\n• **$300 millones:** Adelanto gestionado por AFA a San Lorenzo el 8 de mayo por derechos de televisación, operado a través de Sur Finanzas.\n• **$1.900 millones:** Monto total que San Lorenzo recibió de Sur Finanzas, incluyendo préstamos con altos intereses.\n• **Real Central SRL:** Empresa de un monotributista (Luciano Pantano) y una jubilada (Ana Lucía Conte), denunciada por Elisa Carrió por la compra de una lujosa mansión de más de 10 hectáreas en Pilar.\n• **Club Banfield:** Allamado en el marco de la investigación por presunto lavado de dinero, vinculado a préstamos no devueltos y Sur Finanzas.\n\n⚡ **Desarrollo:**\n• Chiqui Tapia habría gestionado directamente el adelanto a San Lorenzo desde Sur Finanzas, algo inusual para la AFA.\n• Sur Finanzas es investigada por mover $818.000 millones en operaciones con \"gente inexistente\", lo que sugiere posible evasión y lavado.\n• La financiera ya había sido previamente allanada en otra causa por supuestas coimas en la Agencia Nacional de Discapacidad (ANDIS).\n• El juez Luis Armella ordenó allanamientos en Sur Finanzas y Banfield, congelando las cuentas de la financiera y secuestrando el celular de Ariel Vallejo.\n• La denuncia de Elisa Carrió sugiere que Luciano Pantano y Ana Lucía Conte actúan como \"testaferros\" para Tapia y Pablo Toviggino (tesorero de AFA).\n• El exgerente de Boca Juniors, Lucas Labbad, es identificado como el nexo clave entre los supuestos testaferros y el círculo cercano a Tapia.\n\n💡 **¿Por qué importa?**\n• Estas investigaciones cuestionan seriamente la transparencia y la probidad en la gestión de la cúpula de la Asociación del Fútbol Argentino (AFA).\n• Las denuncias revelan una posible red de corrupción y lavado de dinero que impacta la credibilidad y reputación del fútbol argentino a nivel nacional e internacional.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "La AFA gestionó un adelanto de $300 millones a San Lorenzo por derechos de televisación a través de la financiera ligada a Tapia",
          "link": "https://www.lanacion.com.ar/politica/la-afa-gestiono-un-adelanto-de-300-millones-a-san-lorenzo-por-derechos-de-televisacion-a-traves-de-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 16:37:37"
        },
        {
          "titulo": "Allanan la financiera cercana al \"Chiqui\" Tapia, congelaron todas sus cuentas y ordenaron secuestrarle el celular",
          "link": "https://www.clarin.com/politica/allanan-financiera-cercana-chiqui-tapia-club-banfield-denuncia-arca_0_6XieUqqTD1.html",
          "fuente": "Clarín",
          "fecha": "2025-12-01 13:20:03"
        },
        {
          "titulo": "Denunciaron por lavado de dinero a dos supuestos testaferros de Chiqui Tapia",
          "link": "https://www.minutouno.com/politica/denunciaron-lavado-dinero-dos-supuestos-testaferros-chiqui-tapia-n6219510",
          "fuente": "Minuto1",
          "fecha": "2025-12-01 13:10:00"
        },
        {
          "titulo": "Denuncian a dos supuestos testaferros del Chiqui Tapia por lavado de dinero",
          "link": "https://www.perfil.com/noticias/politica/la-coalicion-civica-pidio-investigar-a-los-supuestos-testaferros-del-chiqui-tapia-por-lavado-de-dinero.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 12:46:55"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "propuesta_impuesto_gases_20251201",
      "tema": "Propuesta Impuesto Gases Vacas",
      "tema_normalizado": "propuesta impuesto gases vacas",
      "resumen": "📌 **¿Qué está pasando?**\n• Una diputada de Buenos Aires propuso crear un impuesto a las emisiones de gas metano del ganado bovino.\n• La iniciativa, llamada \"Tasa Ambiental sobre el Metano en Buenos Aires\" (TAMBA), busca gravar a los productores ganaderos.\n• Generó un fuerte rechazo y polémica por parte del sector agropecuario y de la oposición.\n\n🔍 **Datos clave:**\n• **Impulsor del proyecto:** Legisladora Lucía Lorena Klug (bloque Unión por la Patria).\n• **Entidades rurales críticas:** CARBAP y Confederaciones Rurales Argentinas (CRA).\n• **Nombre del impuesto propuesto:** Tasa Ambiental sobre el Metano en Buenos Aires (TAMBA).\n• **Disociación del metano:** El metano de la vaca se disocia en vapor de agua y carbono entre 9 y 12 años.\n• **Contexto histórico:** Se menciona el \"vectigal urinae\" de Vespasiano (\"pecunia non olet\").\n• **Ejemplo europeo:** Dinamarca analiza un impuesto a las emisiones ganaderas para 2030.\n\n⚡ **Desarrollo:**\n• El objetivo principal del proyecto es enfrentar el cambio climático, reducir los gases de efecto invernadero y crear un fondo fiduciario para gestión de residuos urbanos.\n• La propuesta plantea que los productores pagarían por kilos de dióxido de carbono equivalente (COe) emitidos, considerando la cantidad de cabezas de ganado.\n• El sector agropecuario calificó la medida como un \"impuesto encubierto al trabajo rural\", argumentando que \"reduce producción, competitividad y empleo\".\n• Critican la viabilidad técnica, señalando que no existe tecnología práctica ni económica para medir las emisiones individuales por establecimiento.\n• Productores como Ignacio Kovarsky (CARBAP) sostienen que el proyecto tiene un \"error conceptual\", ya que se enfoca en la emisión en lugar del \"balance de carbono\".\n• A pesar del debate, fuentes legislativas indican que el proyecto no cuenta con apoyo en otros bloques políticos y su tratamiento en comisiones es \"casi nulo\".\n• En Europa, países como Irlanda, Países Bajos y Dinamarca ya debaten o implementan medidas similares, aunque con un enfoque más directo en políticas climáticas.\n• Desde la perspectiva tributaria, se plantea que la Provincia de Buenos Aires tiene competencia para crear este tipo de impuesto, considerando su naturaleza como \"impuesto\" sin contraprestación.\n\n💡 **¿Por qué importa?**\n• La propuesta revive el debate sobre la carga impositiva sobre el sector agropecuario argentino, crucial para la economía.\n• Pone en discusión la aplicación de políticas ambientales y su impacto económico y técnico en un sector productivo clave.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Proponen cobrar un impuesto a la emisión de gases de las vacas y generó polémica en el campo",
          "link": "https://www.ambito.com/economia/proponen-cobrar-un-impuesto-la-emision-gases-las-vacas-y-genero-polemica-el-campo-n6219554",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 13:38:00"
        },
        {
          "titulo": "Pecunia non olet, metanum tampoco: apuntes sobre el impuesto a los gases de las vacas",
          "link": "https://www.iprofesional.com/impuestos/443064-pecunia-non-olet-metanum-tampoco-apuntes-sobre-el-impuesto-a-los-gases-de-las-vacas",
          "fuente": "iProfesional",
          "fecha": "2025-12-01 13:07:00"
        },
        {
          "titulo": "\"Increíble\": así tildaron desde el campo la iniciativa de la tasa ambiental que propone una diputada kirchnerista",
          "link": "https://www.perfil.com/noticias/economia/increible-asi-tildaron-desde-el-campo-la-iniciativa-de-la-tasa-ambiental-que-propone-una-diputada-kirchnerista.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 12:54:53"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Ámbito Financiero",
        "Perfil",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "interna_lla:_figuras_20251201",
      "tema": "Interna LLA: Figuras y Poder",
      "tema_normalizado": "interna lla: figuras y poder",
      "resumen": "📌 **¿Qué está pasando?**\n• Se observa una reconfiguración interna de poder en La Libertad Avanza (LLA), con un claro ascenso de la influencia de Karina Milei.\n• Esto implica el declive del poder del asesor Santiago Caputo y la reubicación estratégica de figuras clave como Patricia Bullrich.\n• La movida busca afianzar el proyecto político del oficialismo de cara a futuras elecciones.\n\n🔍 **Datos clave:**\n• **Karina Milei:** Secretaria General de la Presidencia, considerada el \"corazón\" de LLA.\n• **Santiago Caputo:** Asesor presidencial cuya influencia y control sobre \"cajas\" clave disminuyen.\n• **Patricia Bullrich:** Ex Ministra de Seguridad, ahora jefa de bancada de LLA en el Senado.\n• **Manuel Adorni:** Ex vocero presidencial, ascendió a Jefe de Gabinete, alineado con Karina.\n• **Pilar Ramírez:** Mano derecha de Karina Milei y presidenta de LLA en CABA.\n• **Octubre:** Mes de las elecciones donde Karina consolidó su poder tras el triunfo.\n• **2027:** Horizonte electoral del oficialismo, con Bullrich neutralizada como potencial competidora.\n• **$181.000 millones:** Presupuesto de Migraciones 2026, organismo que sigue bajo Bullrich.\n\n⚡ **Desarrollo:**\n• Tras las elecciones de octubre, Karina Milei se auto-atribuyó el triunfo, fortaleciendo su posición dentro de LLA y la mesa chica del Gobierno.\n• Este empoderamiento llevó a la designación de aliados suyos en puestos clave, como Manuel Adorni en la Jefatura de Gabinete y Diego Santilli en el Ministerio del Interior.\n• Santiago Caputo, antes asesor estrella, vio frustrados sus intentos de obtener cargos formales y está perdiendo influencia sobre áreas sensibles como SIDE, YPF, ARCA y Justicia.\n• La presencia de Caputo en el \"Triángulo de Hierro\" (integrado por Javier Milei, Karina Milei y él) ha disminuido significativamente.\n• Patricia Bullrich fue removida del Ministerio de Seguridad para asumir como jefa de bancada en el Senado, una estrategia de Karina para limitar su proyección ejecutiva.\n• Esta jugada busca neutralizar a Bullrich como posible competidora para la presidencia o la Jefatura de Gobierno porteño en 2027.\n• A pesar de su traslado, Bullrich logró mantener el control sobre la Dirección Nacional de Migraciones y presentó los lineamientos de una reforma del Código Penal.\n• Pilar Ramírez, la mano derecha de Karina, negó que LLA tenga intenciones de \"eternizarse\" en el poder, pero confirmó el plan de reelección del Presidente Milei.\n• Ramírez también desmintió acusaciones de un pasado kirchnerista y descartó la posibilidad de una interna LLA-PRO para la Jefatura de Gobierno porteño por ahora.\n\n💡 **¿Por qué importa?**\n• La reconfiguración de poder define la nueva estructura de liderazgo dentro del oficialismo, con Karina Milei como la figura central y articuladora.\n• Esto impactará directamente en la toma de decisiones, la estrategia electoral y las futuras políticas de La Libertad Avanza de cara a los próximos años.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Quién es Pilar Ramírez, la mano derecha de Karina Milei y qué dijo sobre el plan de LLA de “eternizarse” en el poder",
          "link": "https://www.lanacion.com.ar/politica/quien-es-pilar-ramirez-la-mano-derecha-de-karina-milei-y-que-dijo-sobre-el-plan-de-lla-de-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-01 18:02:27"
        },
        {
          "titulo": "Karina Milei despide con honores a Patricia Bullrich del Gabinete pero la \"encorseta\" en el Senado",
          "link": "https://www.perfil.com/noticias/politica/karina-encorseta-a-bullrich-en-el-senado-pero-la-despide-con-honores.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 16:06:00"
        },
        {
          "titulo": "Karina Milei versus Santiago Caputo: por qué las cartas del asesor están echadas",
          "link": "https://noticias.perfil.com/noticias/politica/karina-milei-versus-santiago-caputo-por-que-las-cartas-del-asesor-estan-echadas.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 15:46:08"
        },
        {
          "titulo": "El video viral de Santiago Caputo practicando tiro",
          "link": "https://noticias.perfil.com/noticias/politica/el-video-viral-de-santiago-caputo-practicando-tiro.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 15:32:47"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "crisis_sector_panadero_20251201",
      "tema": "Crisis Sector Panadero Argentino",
      "tema_normalizado": "crisis sector panadero argentino",
      "resumen": "📌 **¿Qué está pasando?**\n• El sector panadero argentino atraviesa una profunda crisis, con cierres masivos de locales y una significativa pérdida de puestos de trabajo.\n• Esta situación se debe a la combinación de un drástico aumento en los costos operativos y un severo derrumbe del consumo.\n\n🔍 **Datos clave:**\n• **Cierres de locales:** 1.800 panaderías han cerrado en todo el país en los últimos dos años.\n• **Pérdida de empleos:** Se han perdido más de 15.000 puestos de trabajo directos en el sector.\n• **Caída de ventas:** La actividad registra una caída del 55% en las ventas.\n• **Aumento de tarifas:** Las boletas de luz subieron entre un 45% y un 50% respecto al mes anterior.\n• **Reducción de consumo:** El consumo de pan se redujo un 50% y el de facturas un 85% en los últimos 18 meses.\n• **Vocero:** Martín Pinto, Presidente del Centro de Panaderos de Merlo.\n\n⚡ **Desarrollo:**\n• Las panaderías están operando \"a pérdida\" y solo logran \"subsistir\" frente a los incrementos constantes en los costos de producción y operativos.\n• La situación actual es calificada por los referentes del sector como más grave que crisis históricas como la pandemia, los años 90 o el 2001.\n• No es posible para los panaderos trasladar completamente el aumento de los costos a los precios finales sin provocar una mayor caída en las ventas.\n• El bajo poder adquisitivo de la población ha llevado a que \"la gente hoy compra lo que puede y no lo que quiere\", impactando directamente en la demanda.\n• Los salarios de los trabajadores del sector están \"pisados a un año atrás\", lo que contribuye a la contracción general del consumo.\n• Para reducir gastos, los locales han disminuido la variedad de productos, producen por pedido y apagan equipos como heladeras para ahorrar energía.\n\n💡 **¿Por qué importa?**\n• La crisis afecta a un sector tradicional y vital de la economía argentina, generando un alto impacto social por la pérdida de empleos y el cierre de comercios.\n• Refleja un desfasaje estructural en el país, donde los costos de producción aumentan desproporcionadamente en relación con los ingresos y el poder adquisitivo de la población.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Panaderías en alerta: denuncian el cierre de 1.800 locales y la pérdida de 15.000 empleos en dos años",
          "link": "https://www.ambito.com/economia/panaderias-alerta-denuncian-el-cierre-1800-locales-y-la-perdida-15000-empleos-dos-anos-n6219539",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 13:21:00"
        },
        {
          "titulo": "El sector panadero denuncia un derrumbe de ventas y subas que hacen inviable la actividad",
          "link": "https://www.iprofesional.com/economia/443062-por-que-la-crisis-actual-es-peor-que-en-los-90-y-2001-segun-panaderos",
          "fuente": "iProfesional",
          "fecha": "2025-12-01 12:28:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Ámbito Financiero",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "salarios_empleadas_domesticas_20251201",
      "tema": "Salarios Empleadas Domésticas Diciembre",
      "tema_normalizado": "salarios empleadas domesticas diciembre",
      "resumen": "📌 **¿Qué está pasando?**\n• Los salarios de las empleadas domésticas en Argentina recibirán un aumento del 1,3% en diciembre.\n• Este incremento forma parte de un ajuste salarial total del 2,7% acordado por la Comisión Nacional de Trabajo en Casas Particulares (CNTCP).\n• Además del aumento, se estableció el pago de un bono adicional no remunerativo que se suma al aguinaldo.\n\n🔍 **Datos clave:**\n• **Aumento Diciembre:** 1,3% (sobre los salarios de noviembre).\n• **Aumento Total Acordado:** 2,7% (1,4% en noviembre y 1,3% en diciembre).\n• **Bono No Remunerativo:** $14.000 (para más de 16 horas/semana), $9.000 (entre 12 y 16 horas/semana) y $6.000 (menos de 12 horas/semana).\n• **Entidad Negociadora:** Comisión Nacional de Trabajo en Casas Particulares (CNTCP).\n• **Impacto:** Afecta a más de 1,3 millones de personas que trabajan en casas particulares en Argentina.\n• **Adicional Antigüedad:** 1% del salario mensual por cada año de antigüedad (desde septiembre de 2020).\n• **Adicional Zona Desfavorable:** 30% sobre los salarios mínimos para ciertas localidades (ej. La Pampa, Río Negro).\n\n⚡ **Desarrollo:**\n• El ajuste salarial, que se aplica de forma escalonada, busca actualizar los ingresos del sector tras no haber aumentos desde septiembre, cuando se acordó un 6,5% total.\n• La CNTCP, integrada por representantes sindicales, empleadores y funcionarios gubernamentales, decidió otorgar el bono no remunerativo por tres meses (noviembre, diciembre y enero), pasando a ser parte del sueldo en enero.\n• Para el personal de \"Tareas Generales\" (quinta categoría), los valores mínimos por hora en diciembre son $3.135,99 con retiro y $3.383,54 sin retiro.\n• Mensualmente, para tareas generales que cumplen más de 16 horas semanales, el salario mínimo es de $384.713,01 con retiro y $427.821,61 sin retiro.\n• Los pagos en la práctica suelen superar las tarifas oficiales, ubicándose entre $6.000 y $8.000 por hora, dependiendo de la zona y el acuerdo entre las partes.\n• Las escalas salariales varían según la categoría de la tarea (supervisor, tareas específicas, caseros, asistencia y cuidado de personas, y tareas generales), con montos específicos para las modalidades con y sin retiro.\n\n💡 **¿Por qué importa?**\n• Esta actualización salarial, junto con el bono y el aguinaldo, busca mejorar el poder adquisitivo de más de un millón de trabajadoras domésticas en Argentina.\n• Refleja el esfuerzo de las negociaciones paritarias para ajustar los ingresos del sector frente a la inflación y las condiciones económicas del país.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Empleadas domésticas: cuánto vale la hora de limpieza en diciembre 2025",
          "link": "https://www.infobae.com/economia/2025/12/01/empleadas-domesticas-cuanto-vale-la-hora-de-limpieza-en-diciembre-2025/",
          "fuente": "Infobae",
          "fecha": "2025-12-01 17:03:40"
        },
        {
          "titulo": "Con aumento, bono y aguinaldo, cuánto cobran de mínimo las empleadas domésticas por 6 horas semanales en diciembre",
          "link": "https://www.clarin.com/economia/aumento-bono-aguinaldo-cobran-minimo-empleadas-domesticas-6-horas-semanales-diciembre_0_dxP2xOdb2t.html",
          "fuente": "Clarín",
          "fecha": "2025-12-01 14:25:42"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_corrupcion_andis_20251201",
      "tema": "Causa Corrupción ANDIS Spagnuolo",
      "tema_normalizado": "causa corrupcion andis spagnuolo",
      "resumen": "📌 **¿Qué está pasando?**\n• El extitular de la Agencia Nacional de Discapacidad (ANDIS), Diego Spagnuolo, está siendo investigado por presunta corrupción en la compra de medicamentos.\n• Se le acusa de liderar un esquema de sobornos y sobreprecios que afectaría los fondos públicos destinados a personas con discapacidad.\n• Spagnuolo solicitó su sobreseimiento argumentando que el audio clave de la investigación fue adulterado y manipulado con inteligencia artificial avanzada.\n\n🔍 **Datos clave:**\n• **Acusado principal:** Diego Spagnuolo (extitular ANDIS).\n• **Porcentaje de sobornos:** 3% (según audios).\n• **Sobreprecios estimados:** 10% a 20% (según la acusación fiscal).\n• **Juez de la causa:** Sebastián Casanello.\n• **Fiscal:** Franco Picardi.\n• **Empresa pericial:** Graudio Forensics (Madrid).\n• **Probabilidad de voz sintética:** 65% (según peritaje).\n\n⚡ **Desarrollo:**\n• La investigación se inició por audios que vinculan a Spagnuolo con un esquema de sobornos en droguerías como Suizo Argentina por la compra de medicamentos e insumos de alto costo.\n• El fiscal sostiene que Spagnuolo encabezaba una \"organización delictiva\" dedicada al direccionamiento de compras con sobreprecios, generando un \"perjuicio a la administración pública\".\n• La defensa de Spagnuolo, a cargo del abogado Mauricio D’Alessandro, presentó dos escritos pidiendo su sobreseimiento y la nulidad de la causa.\n• Adjuntó un peritaje que confirma la \"manipulación, cortes en los audios y presencia de voz sintética por IA\", indicando que el audio fue editado.\n• Este informe de Graudio Forensics señala que el audio clave tiene un 65% de probabilidad de contener trazas de voz sintetizada.\n• Spagnuolo niega cualquier participación y califica la acusación como una \"operación mediática y judicial\" basada en pruebas ilegales y manipuladas.\n• Los planteos de nulidad fueron rechazados inicialmente, pero se encuentran apelados y pendientes de resolución por la Sala II de la Cámara Federal.\n\n💡 **¿Por qué importa?**\n• El caso expone un presunto desvío de fondos que debería beneficiar a personas con discapacidad a través de programas como Incluir Salud.\n• La introducción de la manipulación de audios con inteligencia artificial como argumento de defensa establece un precedente relevante en causas judiciales.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Corrupción en ANDIS: Diego Spagnuolo solicitó su sobreseimiento y denunció audios manipulados con \"inteligencia artificial\" avanzada",
          "link": "https://www.perfil.com/noticias/politica/corrupcion-en-andis-diego-spagnuolo-solicito-su-sobreseimiento-y-denuncio-audios-manipulados-con-inteligencia-artificial-avanzada.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 17:22:00"
        },
        {
          "titulo": "Causa ANDIS: Diego Spagnuolo pidió su sobreseimiento",
          "link": "https://www.ambito.com/politica/causa-andis-diego-spagnuolo-pidio-su-sobreseimiento-n6219556",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-01 13:33:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "fuerza_parlamentaria_lla_20251201",
      "tema": "Fuerza Parlamentaria LLA Congreso",
      "tema_normalizado": "fuerza parlamentaria lla congreso",
      "resumen": "📌 **¿Qué está pasando?**\n• La Libertad Avanza (LLA) ha logrado un crecimiento parlamentario récord, pasando de dos a 94 diputados en la Cámara Baja.\n• Este aumento le permite posicionarse como la primera minoría en el Congreso, superando al bloque peronista.\n• Este fortalecimiento es clave para que el gobierno impulse sus reformas y defienda posibles vetos presidenciales.\n\n🔍 **Datos clave:**\n• **Inicios (2021):** 2 diputados (Javier Milei y Victoria Villarruel).\n• **Bloque en 2023:** 38 legisladores (antes de la expansión post-electoral).\n• **Bloque actual LLA:** 94 diputados.\n• **Bloque peronista (proyectado):** 93 diputados (tras posibles fugas de Catamarca).\n• **Votos para defender vetos:** 86 votos son necesarios para rechazar un veto presidencial.\n• **Composición LLA:** 70% perfiles libertarios, 30% aliados tácticos.\n\n⚡ **Desarrollo:**\n• LLA inició con una representación mínima en 2021, con Milei y Villarruel por CABA, y alcanzó cierta \"musculatura\" con 38 diputados en 2023.\n• El salto definitivo se consolidó tras las elecciones y con 14 adhesiones postelectorales en noviembre, impulsadas por Patricia Bullrich y Karina Milei.\n• El bloque es heterogéneo, mezclando libertarios \"puros\" con figuras macristas y ex-radicales, como Diego Santilli y Luis Petri.\n• La proyección de ser primera minoría se basa en la posible salida de 3 o 4 diputados vinculados al gobernador peronista Raúl Jalil de Catamarca, del bloque del PJ.\n• Estas negociaciones y adhesiones también debilitaron al PRO (liderado por Cristian Ritondo) y fortalecieron la influencia de los Menem (Martín y Lule) y Santilli.\n• La expansión de LLA es la más veloz desde el retorno democrático, aunque la cohesión de un bloque tan amplio y diverso es una incógnita a futuro.\n\n💡 **¿Por qué importa?**\n• Ser la primera minoría otorga a LLA un poder crucial en el Congreso, permitiéndole manejar los tiempos de la cámara y ocupar las presidencias de comisiones clave.\n• Con 94 diputados, el gobierno de Javier Milei supera los 86 votos necesarios para defender vetos presidenciales y asegura una base sólida para avanzar con sus reformas estructurales del Estado.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Milei pasó de dos diputados en 2021 a 94 ahora: quiénes son",
          "link": "https://noticias.perfil.com/noticias/politica/milei-paso-de-dos-diputados-en-2021-a-94-ahora-quienes-son.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-01 15:02:21"
        },
        {
          "titulo": "El dominio del Congreso: el Gobierno dice que ya tiene un diputado más que el PJ y lo aventajaría 94 a 93",
          "link": "https://www.clarin.com/politica/dominio-congreso-gobierno-dice-diputado-pj-aventajaria-94-93_0_27GTMnVDt9.html",
          "fuente": "Clarín",
          "fecha": "2025-12-01 13:19:35"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-01",
      "fuentes": [
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}