{
  "fecha": "2025-11-15",
  "fecha_generacion": "2025-11-15T21:18:37.999036",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "elecciones_presidenciales_chile_20251115",
      "tema": "Elecciones Presidenciales Chile 2025",
      "tema_normalizado": "elecciones presidenciales chile 2025",
      "resumen": "📌 **¿Qué está pasando?**\n*   Chile se prepara para sus próximas elecciones presidenciales, que se proyectan para finales de 2025, para elegir al sucesor del actual presidente Gabriel Boric.\n*   Estos comicios se desarrollarán en un clima de marcada polarización, con un anticipado giro a la derecha en el país.\n*   Una de las grandes novedades es el regreso del voto obligatorio, lo que podría aumentar significativamente la participación electoral.\n\n🔍 **Datos clave:**\n*   **Fecha principal:** Proyectada para el 16 de noviembre de 2025, con una posible segunda vuelta el 14 de diciembre.\n*   **Candidatos:** Ocho candidatos buscan la presidencia.\n*   **Voto:** Obligatorio nuevamente después de 13 años, por primera vez en una presidencial desde 1990.\n*   **Participación esperada:** Se estima entre 85% y 90% del padrón, frente al 53% en 2021.\n*   **Renovación legislativa:** Se renovará la totalidad de los 155 diputados y 23 de los 50 senadores.\n\n⚡ **Desarrollo:**\n*   Los principales favoritos son Jeannette Jara, del Partido Comunista (candidata del oficialismo de centroizquierda), y José Antonio Kast, del Partido Republicano (derecha).\n*   Otros candidatos relevantes de derecha incluyen a Johannes Kaiser (ultraderecha/libertario) y Evelyn Matthei (derecha tradicional).\n*   La seguridad es el tema central de la campaña, con discursos de \"mano dura\" ganando apoyo frente a la percepción de un aumento de la criminalidad y la violencia.\n*   El presidente argentino Javier Milei ha manifestado su apuesta por un triunfo de la derecha en Chile (Kast o Kaiser) para establecer un vínculo afín con el próximo gobierno.\n*   El oficialismo de Jara enfrenta el desafío de la baja popularidad del presidente Boric y las resistencias históricas hacia el Partido Comunista.\n*   La campaña se disputa fuertemente en redes sociales, con la circulación de noticias falsas y encuestas no oficiales debido a la veda de sondeos tradicionales.\n\n💡 **¿Por qué importa?**\n*   Estas elecciones podrían marcar un giro político significativo en Chile hacia la derecha, impactando las políticas de seguridad, economía y el rol del Estado.\n*   El retorno del voto obligatorio introducirá a millones de votantes \"despolitizados\", haciendo los resultados más impredecibles y con potencial para reconfigurar el panorama político del país.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Milei apuesta a un triunfo de la derecha en las elecciones presidenciales de Chile",
          "link": "https://www.lanacion.com.ar/politica/milei-apuesta-a-un-triunfo-de-la-derecha-en-las-elecciones-presidenciales-de-chile-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 17:47:03"
        },
        {
          "titulo": "Elecciones en Chile: ocho candidatos buscan la presidencia, en el regreso del voto obligatorio",
          "link": "https://www.ambito.com/mundo/elecciones-chile-ocho-candidatos-buscan-la-presidencia-el-regreso-del-voto-obligatorio-n6214258",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 17:36:00"
        },
        {
          "titulo": "¿Chile se volvió un país peligroso? Los discursos de mano dura ganan apoyo frente al pánico antes de las elecciones",
          "link": "https://www.lanacion.com.ar/el-mundo/chile-se-volvio-un-pais-peligroso-los-discursos-de-mano-dura-ganan-apoyo-frente-al-panico-antes-de-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 17:01:31"
        },
        {
          "titulo": "Chile elige presidente en un clima de polarización, con incertidumbre y un casi seguro giro a la derecha",
          "link": "https://www.clarin.com/mundo/chile-elige-presidente-clima-polarizacion-incertidumbre-seguro-giro-derecha_0_C2cOKKgqDi.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 17:00:58"
        },
        {
          "titulo": "Noticias falsas y encuestas \"bajo la mesa\": la campaña para las elecciones en Chile se disputa en las redes sociales",
          "link": "https://www.clarin.com/mundo/noticias-falsas-encuestas-mesa-campana-elecciones-chile-disputa-redes-sociales_0_w8QyQdgxPY.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 10:00:56"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Ámbito Financiero",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "debate_monotributo_regimen_20251115",
      "tema": "Debate Monotributo Régimen Simplificado",
      "tema_normalizado": "debate monotributo regimen simplificado",
      "resumen": "📌 **¿Qué está pasando?**\n• Se generó un debate importante en Argentina sobre la posible eliminación del Monotributo, un régimen simplificado para pequeños contribuyentes.\n• El presidente Javier Milei desmintió enfáticamente estas versiones, calificándolas de \"mentiras y operaciones\".\n• Por su parte, el diputado Guillermo Michel defendió el Monotributo y propuso crear un \"régimen Simple\" específico para PyMEs.\n\n🔍 **Datos clave:**\n• **4.7 millones:** Monotributistas actuales en Argentina.\n• **1.4%:** Porcentaje del total de la recaudación fiscal que proviene del Monotributo, según Michel.\n• **$37.085:** Pago mensual aproximado de la categoría más baja del Monotributo.\n• **$82.000:** Costo estimado para jubilación de autónomos si los monotributistas pasaran al Régimen General sin cambios.\n• **Javier Milei:** Presidente de Argentina, quien negó la eliminación del régimen.\n• **Guillermo Michel:** Diputado por Entre Ríos, defensor del Monotributo y proponente del \"régimen Simple\".\n• **Manuel Adorni:** Jefe de Gabinete y vocero presidencial, también desmintió la medida.\n• **FMI:** Habría sugerido en el pasado la eliminación o reforma del Monotributo.\n\n⚡ **Desarrollo:**\n• El debate surgió por filtraciones y análisis que indicaban que el Gobierno evaluaba eliminar el Monotributo como parte de una reforma tributaria y laboral.\n• Esta supuesta medida buscaría formalizar la economía e impulsar el mercado de capitales, según reportes internos.\n• El diputado Michel criticó la idea, señalando que el Gobierno \"desconoce cómo viven y trabajan\" la mayoría de los 4.7 millones de monotributistas, el 85% en las categorías más bajas.\n• Destacó que el Monotributo es una herramienta esencial para simplificar la vida de emprendedores y profesionales, especialmente en el interior del país.\n• Michel propuso un proyecto llamado \"Simple\", diseñado como un puente para PyMEs, ofreciendo un esquema simplificado de presentación y pago para evitar la informalidad.\n• El presidente Milei y su Jefe de Gabinete, Manuel Adorni, aseguraron que las informaciones sobre la eliminación del Monotributo son \"falsas\" y \"mentiras inventadas por los medios\".\n• Confirmaron que se están trabajando en reformas tributarias y de modernización laboral, pero que los proyectos finales se darán a conocer \"cuando tengan que estar\".\n• Expertos tributaristas, como Sebastián Domínguez, advirtieron que eliminar el Monotributo sin una reforma integral del Régimen General tendría un impacto negativo.\n• Podría generar más informalidad, expulsar a personas del sistema previsional y dejar a millones sin cobertura médica.\n• Los monotributistas pasarían a enfrentar costos significativamente más altos (jubilación de autónomos, medicina prepaga, IVA, Ganancias) y mayores exigencias administrativas.\n\n💡 **¿Por qué importa?**\n• La posible eliminación o reforma del Monotributo afecta directamente a millones de trabajadores independientes, pequeños comerciantes y profesionales en Argentina.\n• Define la facilidad o dificultad con la que estos sectores pueden operar formalmente, impactando su capacidad de desarrollo y acceso a derechos como obra social y jubilación.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "El diputado Guillermo Michel defendió el monotributo y propuso establecer un \"régimen Simple\" para las pymes",
          "link": "https://www.ambito.com/politica/el-diputado-guillermo-michel-defendio-el-monotributo-y-propuso-establecer-un-regimen-simple-las-pymes-n6214235",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 14:04:00"
        },
        {
          "titulo": "Javier Milei negó que vaya a eliminar el monotributo: \"Mentiras y operaciones\"",
          "link": "https://www.minutouno.com/economia/javier-milei-nego-que-vaya-eliminar-el-monotributo-mentiras-y-operaciones-n6214177",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 09:00:00"
        },
        {
          "titulo": "Monotributo: qué pasará con los contribuyentes si se elimina el Régimen Simplificado",
          "link": "https://www.ambito.com/economia/monotributo-que-pasa-los-contribuyentes-si-se-elimina-el-regimen-simplificado-n6214050",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 07:00:00"
        },
        {
          "titulo": "Milei: “La eliminación del monotributo es una mentira de los medios”",
          "link": "https://www.perfil.com/noticias/economia/milei-la-eliminacion-del-monotributo-es-una-mentira-de-los-medios.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:46:18"
        },
        {
          "titulo": "Javier Milei desmintió el fin del monotributo: \"Son mentiras y operaciones de delincuentes\"",
          "link": "https://www.ambito.com/economia/javier-milei-desmintio-el-fin-del-monotributo-son-mentiras-y-operaciones-delincuentes-n6214092",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 21:52:00"
        },
        {
          "titulo": "Milei negó la eliminación del Monotributo y apuntó contra \"periodistas mentirosos\"",
          "link": "https://www.iprofesional.com/impuestos/441966-milei-nego-eliminacion-monotributo-y-apunto-contra-periodistas-mentirosos",
          "fuente": "iProfesional",
          "fecha": "2025-11-14 19:37:00"
        },
        {
          "titulo": "Javier Milei: \"La eliminación del Monotributo es una mentira inventada por los medios para generar ruido\"",
          "link": "https://www.perfil.com/noticias/economia/javier-milei-argentina-ya-esta-en-condiciones-de-volver-al-mercado-de-capitales.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 19:19:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cotizacion_dolar_argentina_20251115",
      "tema": "Cotización Dólar Argentina",
      "tema_normalizado": "cotizacion dolar argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El sábado 15 de noviembre de 2025, Argentina opera con múltiples tipos de dólar, cada uno con cotizaciones y reglas específicas que configuran un complejo escenario cambiario.\n• Economistas como Carlos Melconian proyectan un dólar sostenible en una banda de $1.500 a $2.000, a la vez que critican políticas económicas recientes y la gestión del cepo.\n• Existen brechas significativas entre estas cotizaciones, afectando las transacciones de ahorro, consumo en el exterior e inversiones.\n\n🔍 **Datos clave:**\n• **Fecha:** Sábado 15 de noviembre de 2025.\n• **Dólar Oficial (BNA):** Compra $1.375 / Venta $1.425.\n• **Dólar Blue:** Compra $1.410 / Venta $1.430 (bajó $5 el viernes, subió $15 semanal).\n• **Dólar Tarjeta/Ahorro:** $1.852,50 (incluye 60% de impuestos).\n• **Dólar MEP:** Compra $1.450,50 / Venta $1.456,10 (subió 33% en el último año).\n• **Dólar CCL:** Compra $1.484,40 / Venta $1.485,50 (subió 31% en el último año).\n• **Brecha Dólar Tarjeta vs Blue:** 31%.\n• **Brecha Dólar CCL vs Oficial:** 5,9%.\n• **Pronóstico de Melconian:** Dólar \"entre $1.500 y $2.000 se la banca\".\n• **Reservas Netas BCRA:** U$S 1.428 millones.\n\n⚡ **Desarrollo:**\n• El mercado argentino se caracteriza por la coexistencia del dólar oficial, el informal (blue) y varios tipos financieros o regulados con distintas cargas impositivas.\n• El Dólar Tarjeta y Ahorro, con el mismo valor de $1852,50, se forman sumando un 30% de Impuesto PAÍS y un 30% de Impuesto a las Ganancias al dólar oficial. Estos valores cayeron 1% en la última semana, pero subieron 13% en el último año.\n• Los dólares financieros como el MEP y el CCL permiten adquirir divisas de forma legal a través de la compra y venta de bonos; el MEP para el mercado local y el CCL para transferencias al exterior.\n• El economista Carlos Melconian enfatizó que hubo una \"salida de capitales sin precedentes\" en el último semestre y tildó de \"mala praxis\" la decisión de remover el cepo para personas.\n• Melconian destacó la importancia de la asistencia financiera de Estados Unidos, a través del secretario Scott Bessent, para evitar un colapso cambiario en Argentina.\n• Las reservas brutas internacionales retrocedieron $44 millones, situándose en U$S 40.636 millones, mientras que las reservas netas continúan en un nivel bajo, en U$S 1.428 millones.\n\n💡 **¿Por qué importa?**\n• La multiplicidad de tipos de dólar y sus brechas generan incertidumbre económica, influyen en las decisiones de consumo, ahorro e inversión, y complejizan la planificación financiera para individuos y empresas.\n• Las proyecciones de expertos y el estado de las reservas son indicadores clave de la estabilidad monetaria del país y los desafíos que el gobierno enfrenta para consolidar la economía.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-sabado-15-noviembre_0_evqCD1CeIb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar ahorro hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ahorro-hoy-cotiza-sabado-15-noviembre_0_J0Phon326I.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-sabado-15-noviembre_0_6qdWTJbqAR.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:08:01"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-sabado-15-noviembre_0_U33X9kYHva.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 07:05:01"
        },
        {
          "titulo": "Melconian: “El dólar entre $ 1.500 y $ 2.000 se la banca”",
          "link": "https://www.perfil.com/noticias/economia/melconian-el-dolar-entre-1500-y-2000-se-la-banca.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:44:58"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este sábado 15 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-sabado-15-noviembre-n6214146",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 00:00:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este sábado 15 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-sabado-15-noviembre-n6214144",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 00:00:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este sábado 15 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-sabado-15-noviembre-n6214058",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 00:00:00"
        },
        {
          "titulo": "Para Melconian, el dólar se va hasta los $ 2000: \"Bessent evitó el infarto\"",
          "link": "https://www.iprofesional.com/finanzas/441963-para-carlos-melconian-precio-dolar-se-va-hasta-2000-pesos-scott-bessent-evito-infarto-cambiario",
          "fuente": "iProfesional",
          "fecha": "2025-11-14 18:57:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Clarín",
        "Minuto1",
        "Perfil",
        "iProfesional",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acuerdo_comercial_argentina-eeuu_20251115",
      "tema": "Acuerdo Comercial Argentina-EEUU",
      "tema_normalizado": "acuerdo comercial argentina-eeuu",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina y Estados Unidos anunciaron un \"Marco de Acuerdo de Comercio Recíproco e Inversión\", buscando una mayor apertura comercial entre ambos países.\n• El pacto busca reducir barreras, alinear regulaciones y facilitar el intercambio de bienes, servicios y capitales.\n• Este entendimiento generó reacciones divididas: furia entre agricultores de EE.UU. y celebración en gran parte del sector empresarial argentino.\n\n🔍 **Datos clave:**\n• **Sector clave:** Carne vacuna. EE.UU. podría aumentar la cuota de importación de carne argentina (trascendió que de 20.000 a 80.000 toneladas anuales).\n• **Acceso preferencial de Argentina:** A una amplia canasta de bienes estadounidenses, incluyendo medicamentos, maquinaria, tecnología, vehículos y productos agrícolas.\n• **Eliminación de aranceles de EE.UU.:** Para ciertos recursos naturales argentinos no disponibles en su territorio y para insumos farmacéuticos no patentados.\n• **Actores involucrados:** Los presidentes Donald Trump (mencionado por agricultores) y Javier Milei; referentes empresariales argentinos como Jaime Campos (AEA), UIA y AmCham.\n• **Estado actual:** Es un \"entendimiento político\" o \"marco\", con detalles aún por definir y sin fecha de aplicación o firma final.\n\n⚡ **Desarrollo:**\n• **Preocupación en EE.UU.:** Agricultores y ganaderos se sienten \"traicionados\" por el presidente Trump, temiendo que el aumento de la carne argentina baje los precios locales y afecte un sector ya golpeado por la política arancelaria.\n• **Celebración en Argentina:** Empresarios de AEA, UIA y AmCham lo ven como un paso clave para el desarrollo industrial, la integración con economías occidentales y la atracción de inversiones.\n• **Compromisos argentinos específicos:** Facilitar el ingreso de ganado bovino vivo, habilitar el acceso a aves de corral en un año, simplificar registros sanitarios para carnes y no exigir registro de plantas para lácteos de EE.UU.\n• **Otras áreas del acuerdo:** Incluye cooperación en minerales críticos, esfuerzos para estabilizar el mercado global de soja, capítulos sobre propiedad intelectual y transferencia de datos.\n• **Desafíos de implementación:** La \"letra chica\" es confidencial y su aplicación requeriría la aprobación del Congreso argentino (Art. 75 CN), lo que podría implicar modificar leyes aduaneras y de comercio internacional.\n\n💡 **¿Por qué importa?**\n• El acuerdo señala una posible reorientación de la política comercial argentina, buscando mayor alineamiento con Occidente y fomentando la inversión extranjera.\n• Aunque preliminar, suscita fuertes expectativas y críticas, revelando la complejidad de equilibrar intereses nacionales e internacionales en un pacto comercial.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Agricultores y ganaderos de EE.UU. están furiosos por el acuerdo comercial: \"Trump nos traicionó por Argentina\"",
          "link": "https://www.clarin.com/economia/agricultores-ganaderos-eeuu-furiosos-acuerdo-comercial-trump-traiciono-argentina_0_QBsy71YDH8.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 13:13:34"
        },
        {
          "titulo": "Empresarios de AEA celebraron el acuerdo comercial con EEUU",
          "link": "https://www.ambito.com/economia/empresarios-aea-celebraron-el-acuerdo-comercial-eeuu-n6214206",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 11:31:00"
        },
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: el Presidente podría viajar otra vez a Estados Unidos para la firma del acuerdo comercial con el gobierno de Trump",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-presidente-podria-viajar-vez-estados-unidos-firma-acuerdo-comercial-gobierno-trump_0_uRkkHA2TOh.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 08:10:03"
        },
        {
          "titulo": "La Rosada no sabe cuándo se aplicará el acuerdo con EE.UU.",
          "link": "https://www.perfil.com/noticias/politica/la-rosada-no-sabe-cuando-se-aplicara-el-acuerdo-con-eeuu.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 02:27:56"
        },
        {
          "titulo": "La UIA celebró el acuerdo comercial con EEUU: \"Promoverá el desarrollo industrial integrándose a los países occidentales\"",
          "link": "https://www.ambito.com/economia/la-uia-celebro-el-acuerdo-comercial-eeuu-promovera-el-desarrollo-industrial-integrandose-los-paises-occidentales-n6214132",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 21:04:00"
        },
        {
          "titulo": "AmCham celebró el pacto comercial de Milei con Estados Unidos",
          "link": "https://www.perfil.com/noticias/politica/amcham-celebro-el-pacto-comercial-de-milei-con-estados-unidos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 19:24:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_corrupcion_spagnuolo_20251115",
      "tema": "Causa Corrupción Spagnuolo ANDIS",
      "tema_normalizado": "causa corrupcion spagnuolo andis",
      "resumen": "📌 **¿Qué está pasando?**\n• La Justicia investiga una red de corrupción en la Agencia Nacional de Discapacidad (ANDIS) que involucra a su extitular, Diego Spagnuolo, y a otros 14 exfuncionarios y empresarios.\n• Se detectaron maniobras de direccionamiento de compras, sobreprecios, cobro de sobornos y lavado de dinero con fondos destinados a personas con discapacidad.\n• El fiscal federal Franco Picardi citó a indagatoria a los implicados tras identificar una \"organización delictiva\" operando en el organismo.\n\n🔍 **Datos clave:**\n• **Diego Spagnuolo:** Ex-titular de ANDIS, citado a indagatoria por presunta corrupción y vínculos con operadores.\n• **Franco Picardi:** Fiscal federal a cargo de la investigación, citó a un total de 15 personas.\n• **Miguel Ángel Calvete:** Señalado como el operador paraestatal clave que comandaba el grupo corrupto en ANDIS.\n• **Sergio Daniel Mastropietro:** Empresario de aviación, socio de Fred Machado, apuntado como posible lavador de activos.\n• **Baires Fly S.A.:** Empresa de aviación privada utilizada para presuntas operaciones de lavado de dinero.\n• **Droguerías implicadas:** Profarma S.A., Prolite Orthopedics S.R.L., Probock S.R.L., Génesis S.A. y New Farma S.A.\n• **Daniel Garbellini:** Ex-mano derecha de Spagnuolo y titular del Programa Incluir Salud, también citado a declarar.\n• **Pablo Atchabahian:** Ex-Director Nacional de Acceso a los Servicios de Salud, tiene una orden de detención emitida.\n• **3%:** Porcentaje de los supuestos \"retornos\" o coimas mencionados en audios atribuidos a Spagnuolo.\n• **5 millones de pesos:** Monto que Spagnuolo habría recibido, vinculado a un viaje a Israel.\n• **10 de septiembre de 2025:** Fecha mencionada en un envío clave de archivos de transferencias bancarias de Calvete a Mastropietro.\n\n⚡ **Desarrollo:**\n• La investigación expone un entramado de corrupción en ANDIS con gestión irregular de fondos públicos, direccionamiento de compras y adjudicaciones a medida.\n• Miguel Ángel Calvete es señalado como el operador clave paraestatal, con vínculos con Spagnuolo y otros funcionarios, quien habría comandado el grupo delictivo.\n• Sergio Mastropietro, socio de Fred Machado (acusado de narcotráfico en EE.UU.), es apuntado como el encargado de mover y lavar el dinero ilícito.\n• El esquema de lavado incluía transferencias millonarias de droguerías favorecidas a Baires Fly S.A., que luego emitía facturas por \"compra de kilómetros nacionales\" a las mismas firmas.\n• Evidencias como imágenes de Spagnuolo ingresando al domicilio de Calvete con una mochila y chats sobre pagos refuerzan las sospechas de una estructura organizada.\n• Audios atribuidos a Spagnuolo mencionan un presunto mecanismo de retornos del 3% por parte de droguerías, lo que desató la causa en agosto.\n• Un grupo de WhatsApp denominado \"Grupo Museo\", que incluía a Garbellini y Atchabahian, buscaba una \"caja estatal\" en ANDIS para gestionar intereses particulares, evidenciando una asociación ilícita.\n• La causa también analiza menciones a Karina Milei y \"Lule\" Menem en conversaciones, y visitas de Spagnuolo a Milei, aunque el fiscal no los imputó.\n\n💡 **¿Por qué importa?**\n• La corrupción afectó directamente a uno de los sectores más vulnerables de la sociedad, las personas con discapacidad, al desviar fondos esenciales del Estado.\n• La investigación expone un sofisticado entramado de corrupción y lavado de dinero con posibles conexiones en el ámbito político y empresarial, buscando responsabilidades claras.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Spagnuolo lo visitó. Un socio de Fred Machado es apuntado como quien lavaba el dinero de las maniobras de corrupción",
          "link": "https://www.lanacion.com.ar/politica/spagnuolo-lo-visito-un-socio-de-fred-machado-es-apuntado-como-quien-lavaba-el-dinero-de-las-nid15112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-15 14:51:08"
        },
        {
          "titulo": "Tras el llamado a indagatoria a Spagnuolo, el abogado de Cristina Kirchner advirtió a Milei: “Voy por vos y por tu hermana\"",
          "link": "https://www.perfil.com/noticias/politica/tras-el-llamado-a-indagatoria-a-spagnuolo-el-abogado-de-cristina-kirchner-advirtio-a-milei-voy-por-vos-y-por-tu-hermana.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 10:27:33"
        },
        {
          "titulo": "Presuntas coimas en Andis: citan a Diego Spagnuolo a indagatoria como parte de un entramado “criminal”",
          "link": "https://www.perfil.com/noticias/politica/presuntas-coimas-en-andis-citan-a-diego-spagnuolo-a-indagatoria-como-parte-de-un-entramado-criminal.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 02:29:40"
        },
        {
          "titulo": "ANDIS: El círculo íntimo del \"Grupo Museo\", la casa de Calvete y la búsqueda de una \"caja estatal\" para gestionar intereses particulares",
          "link": "https://www.ambito.com/politica/andis-el-circulo-intimo-del-grupo-museo-la-casa-calvete-y-la-busqueda-una-caja-estatal-gestionar-intereses-particulares-n6214150",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 22:13:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Perfil",
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "actividad_politica_diego_20251115",
      "tema": "Actividad Política Diego Santilli",
      "tema_normalizado": "actividad politica diego santilli",
      "resumen": "📌 **¿Qué está pasando?**\n• El Ministro del Interior, Diego Santilli, está llevando a cabo una \"gira federal\" por diversas provincias argentinas.\n• Esta iniciativa, encomendada directamente por el Presidente Javier Milei, busca construir puentes de diálogo y consensos políticos.\n• El objetivo principal es recabar apoyos para la aprobación del Presupuesto 2026 y una serie de reformas estructurales clave para el gobierno.\n\n🔍 **Datos clave:**\n• **Funcionario clave:** Diego Santilli, Ministro del Interior.\n• **Impulsor de la gira:** Presidente Javier Milei.\n• **Gobernadores visitados (recientemente):** Rolando Figueroa (Neuquén) y Alfredo Cornejo (Mendoza).\n• **Agenda principal:** Presupuesto 2026, reforma tributaria, modernización laboral, nuevo Código Penal.\n• **Aporte a Mendoza:** Contragarantía nacional para un crédito de U$S 75 millones.\n• **Decreto facilitador:** 806/2025 (relacionado con el apoyo crediticio).\n\n⚡ **Desarrollo:**\n• Santilli dedicó su primera semana como ministro a esta \"peregrinación\" federal, recolectando reuniones y fotos con jefes provinciales.\n• El propósito de esta tarea es \"acercar posiciones y establecer pactos\" en el Congreso Nacional para impulsar las reformas.\n• En su encuentro con el gobernador Rolando Figueroa en Neuquén, se destacaron la importancia del trabajo recíproco y el diálogo Nación-provincias.\n• Figueroa afirmó que Neuquén \"no pelea por pelear\", sino que apoyará cada iniciativa que beneficie a la provincia e impulse su crecimiento.\n• Santilli resaltó la experiencia de Neuquén con la modernización laboral en Vaca Muerta como un modelo exitoso de expansión del empleo y la inversión.\n• La agenda de reformas del gobierno incluye la generación de empleo formal, la baja de impuestos y la resolución de situaciones específicas de cada provincia.\n• En Mendoza, tras la reunión con Alfredo Cornejo, se anunció el respaldo de Nación a un crédito de U$S 75 millones para obras de agua potable en el Gran Mendoza y San Rafael.\n• El gobernador Cornejo insistió en la necesidad de que el gobierno nacional libere fondos y atienda reclamos pendientes de obra pública.\n\n💡 **¿Por qué importa?**\n• Esta serie de encuentros es fundamental para que el Gobierno Nacional pueda asegurar los consensos políticos necesarios para aprobar su ambiciosa agenda legislativa.\n• Establece un canal de comunicación directo con las provincias, vital para la gobernabilidad y la implementación efectiva de las reformas económicas y estructurales propuestas.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Diego Santilli visitó al gobernador de Neuquén Rolando Figueroa",
          "link": "https://www.minutouno.com/politica/diego-santilli-visito-al-gobernador-neuquen-rolando-figueroa-n6214247",
          "fuente": "Minuto1",
          "fecha": "2025-11-15 15:30:00"
        },
        {
          "titulo": "Diego Santilli se reunió con el gobernador Rolando Figueroa en Neuquén",
          "link": "https://www.ambito.com/politica/diego-santilli-sigue-su-gira-federal-y-se-reune-neuquen-el-gobernador-rolando-figueroa-n6214195",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 14:33:00"
        },
        {
          "titulo": "Santilli terminó su primera semana de “peregrinación” federal",
          "link": "https://www.perfil.com/noticias/politica/santilli-termino-su-primera-semana-de-peregrinacion-federal.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 03:25:44"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "riesgo_pais_argentina_20251115",
      "tema": "Riesgo País Argentina",
      "tema_normalizado": "riesgo pais argentina",
      "resumen": "📌 **¿Qué está pasando?**\n* El Riesgo País de Argentina, un termómetro de la confianza de los inversores, ha mostrado volatilidad reciente y se sitúa por encima de los 600 puntos básicos.\n* Para que el país retorne al mercado internacional de deuda, analistas señalan que este indicador debería caer a un rango de 400-500 puntos.\n* Este escenario se enmarca en un contexto de proyecciones positivas para los activos financieros, ingreso de capitales y desafíos de vencimientos de deuda.\n\n🔍 **Datos clave:**\n* **612 puntos básicos:** Cierre del Riesgo País el 14 de noviembre de 2025.\n* **596 puntos básicos:** Mínimo alcanzado el 10 de noviembre de 2025, no visto desde enero.\n* **400-500 puntos básicos:** Nivel considerado clave para que Argentina acceda al financiamiento internacional.\n* **U$S 26.000 millones:** Vencimientos de deuda que el Estado argentino debe afrontar en 2026.\n* **U$S 2.900 millones:** Ingreso de divisas del exterior en los primeros 15 días de noviembre de 2025, récord para el gobierno de Javier Milei.\n* **-U$S 12.000 millones:** Reservas netas negativas que mantiene el Banco Central.\n* **J.P. Morgan Chase & Co.:** Entidad que elabora el índice de Riesgo País.\n\n⚡ **Desarrollo:**\n* El Riesgo País es un spread que mide el diferencial de rendimiento entre los bonos soberanos de un país emergente (como Argentina) y los bonos del Tesoro de EE.UU. (libres de riesgo).\n* Una baja en este indicador refleja una menor percepción de riesgo de default por parte del mercado, lo que abarata el costo de endeudamiento para el país.\n* El 10 de noviembre de 2025, el Riesgo País cayó fuertemente impulsado por el optimismo de los inversores ante la posible recompra de deuda y acumulación de reservas, aunque luego rebotó.\n* El gobierno de Javier Milei, fortalecido tras las elecciones legislativas de octubre, busca la estabilidad macroeconómica y acuerdos para impulsar reformas.\n* A pesar del ingreso de capitales y la euforia bursátil, el país enfrenta un importante desafío con los vencimientos de deuda de 2026 y la situación de las reservas del BCRA.\n* Se proyecta un dólar más cercano a la zona de $1.320 - $1.360 debido al fuerte ingreso de divisas que generará sobreoferta en el mercado cambiario.\n* El Gobierno busca tender puentes a la inversión mediante la baja de impuestos para impulsar la actividad económica y generar un círculo virtuoso.\n\n💡 **¿Por qué importa?**\n* Un nivel bajo del Riesgo País es fundamental para que Argentina recupere la confianza de los mercados y pueda financiarse de forma sostenible, reduciendo la presión sobre sus reservas y el presupuesto.\n* Este indicador influye directamente en el costo del crédito para el Estado y las empresas, impactando en la inversión, el empleo y el crecimiento económico del país.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Lo que viene: nuevo piso para el dólar y oportunidad de inversión en bonos por riesgo país en caída",
          "link": "https://www.iprofesional.com/finanzas/441927-guru-de-la-city-preve-que-nuevo-piso-del-dolar-sera-de",
          "fuente": "iProfesional",
          "fecha": "2025-11-15 07:38:00"
        },
        {
          "titulo": "A cuánto cotizó el Riesgo País hoy, 14 de noviembre de 2025 a35",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cotizo-el-riesgo-pais-hoy-14-de-noviembre-de-2025-a35.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-14 20:10:02"
        },
        {
          "titulo": "Riesgo país: a qué nivel debería caer para que la Argentina retorne al mercado de deuda, según la city",
          "link": "https://www.ambito.com/finanzas/riesgo-pais-que-nivel-deberia-caer-que-la-argentina-retorne-al-mercado-deuda-segun-la-city-n6213092",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-14 19:51:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "iProfesional",
        "Perfil",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "mercado_deuda_argentina_20251115",
      "tema": "Mercado Deuda Argentina",
      "tema_normalizado": "mercado deuda argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• Empresas argentinas, principalmente del sector energético, han reactivado la emisión de deuda en mercados internacionales, atrayendo una importante \"lluvia de dólares\".\n• Tras las elecciones de octubre, ocho compañías captaron más de US$ 3.000 millones en solo 19 días, marcando un récord mensual en casi una década.\n• Este ingreso de divisas frescas ayuda a abastecer la demanda de dólares en el país, reemplazando en parte la oferta del sector agropecuario.\n\n🔍 **Datos clave:**\n• **US$ 3.092 millones:** Monto emitido por 8 empresas en 19 días post-elecciones de octubre, el mayor valor mensual desde enero de 2015.\n• **US$ 12.460 millones:** Récord de emisiones de deuda corporativa en 2022.\n• **2026:** Fecha estimada por la \"city\" para el regreso de Argentina a los mercados de deuda soberana internacional.\n• **7,6% a 10,7%:** Rango de tasas de interés obtenidas en las recientes emisiones de bonos corporativos.\n• **12 años:** Plazo más largo para la deuda emitida (por Pampa Energía).\n• **Empresas destacadas:** Tecpetrol, YPF, Pluspetrol, TGS, Pampa Energía, Edenor.\n\n⚡ **Desarrollo:**\n• La victoria de Javier Milei en las elecciones de octubre generó optimismo, impulsando una ola de emisiones de Obligaciones Negociables (bonos corporativos).\n• El objetivo principal de las empresas es financiar nuevas inversiones o mejorar su perfil de deuda, buscando tasas más bajas o extendiendo los plazos de vencimiento.\n• El contexto histórico del blanqueo de capitales, que movilizó cerca de US$ 20.000 millones, ya había propiciado un récord de emisiones en años anteriores.\n• Para el retorno del Estado argentino a los mercados de deuda soberana, el economista Eric Ritondale de Puente, prevé tres pasos previos clave.\n• El primer paso es la mejora del rendimiento de los bonos, posiblemente a través de un swap o recompra de títulos públicos, siguiendo un camino similar al de Colombia.\n• En segunda instancia, se esperan ajustes en el esquema cambiario para enero, tras la revisión del acuerdo con el Fondo Monetario Internacional (FMI).\n• Finalmente, entre marzo y abril, se estima que el sector público podrá comprar reservas sin necesidad de absorber los pesos emitidos por esa operación.\n• El ministro de Economía, Luis Caputo, adelantó la presentación de un plan integral que incluirá recompras de deuda, acumulación de reservas y ajustes en las bandas cambiarias.\n\n💡 **¿Por qué importa?**\n• Las emisiones de deuda corporativa proveen dólares frescos, lo que es vital para la economía argentina, financiando sectores clave y aliviando la escasez de divisas.\n• Un eventual retorno del Estado argentino a los mercados de deuda soberana internacional indicaría una mejora significativa en la percepción de riesgo y la estabilidad económica del país.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Lluvia de dólares: ocho empresas argentinas ya emitieron deuda por más de US$ 3.000 millones desde las elecciones",
          "link": "https://www.clarin.com/economia/lluvia-dolares-empresas-argentinas-emitieron-deuda-us-3000-millones-elecciones_0_Fq4OtXAw7s.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 11:36:19"
        },
        {
          "titulo": "La city ya le pone fecha a la vuelta de la Argentina a los mercados de deuda: cuáles son los tres pasos previos",
          "link": "https://www.ambito.com/economia/la-city-ya-le-pone-fecha-la-vuelta-la-argentina-los-mercados-deuda-cuales-son-los-tres-pasos-previos-n6213983",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-15 07:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "aumento_boleto_colectivo_20251115",
      "tema": "Aumento Boleto Colectivo AMBA",
      "tema_normalizado": "aumento boleto colectivo amba",
      "resumen": "📌 **¿Qué está pasando?**\n*   El boleto de colectivo en el Área Metropolitana de Buenos Aires (AMBA) aumentará casi un 10% a partir de esta semana.\n*   Esta medida elevará el boleto mínimo de $451,01 a $495 para los viajes más cortos.\n*   La decisión será oficializada mediante su publicación en el Boletín Oficial, aplicándose a las líneas que cruzan la Avenida General Paz o el Riachuelo.\n\n🔍 **Datos clave:**\n*   **Aumento:** 9,7% (casi 10%).\n*   **Nuevo boleto mínimo (0 a 3 km):** $495 (antes $451,01 con SUBE registrada).\n*   **Nuevas tarifas por sección (aproximadas):**\n    *   3 a 6 km: $551 (antes $502,43).\n    *   6 a 12 km: $594 (antes $541,13).\n    *   12 a 27 km: $636 (antes $579,87).\n    *   Más de 27 km: $678 (antes $618,35).\n*   **Vigencia:** A partir de la publicación en el Boletín Oficial, esta misma semana.\n*   **Costo sin subsidio (según AAETA):** Alcanzó los $1713 por viaje en el AMBA.\n\n⚡ **Desarrollo:**\n*   El Gobierno resolvió este incremento con el objetivo de continuar reduciendo el monto de los subsidios al transporte.\n*   Esta decisión forma parte de la política oficial para achicar el gasto público y que los precios reflejen de forma más integral los costos de los servicios.\n*   El Ministerio de Economía, con Luis Caputo a cargo, venía analizando esta suba desde las últimas elecciones.\n*   Históricamente, los colectivos del AMBA eran regulados por el Gobierno Nacional, dada su composición por tres jurisdicciones (Nación, CABA y Provincia de Buenos Aires).\n*   Desde 2024, el actual gobierno transfirió parte de esas responsabilidades tarifarias al jefe de Gobierno porteño, Jorge Macri, y al gobernador bonaerense, Axel Kicillof.\n*   Esta transferencia aplica a las líneas que operan únicamente dentro de sus territorios y no cruzan los límites de la Ciudad de Buenos Aires.\n*   Macri y Kicillof desacoplaron sus tarifas y aplican aumentos mensuales (inflación minorista más dos puntos porcentuales) a sus líneas internas.\n*   Para las líneas del AMBA (que cruzan jurisdicciones), el último aumento se había aplicado a mediados de julio de 2023, antes del proceso electoral, sumándose a otras subas previas en mayo y junio.\n\n💡 **¿Por qué importa?**\n*   Afecta directamente el bolsillo de millones de pasajeros que utilizan el transporte público de colectivos diariamente en el Área Metropolitana de Buenos Aires.\n*   Es una medida clave en la estrategia del Gobierno para reducir el gasto público y la dependencia de los subsidios, buscando que las tarifas se acerquen a los costos operativos reales.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Desde este lunes aumenta casi 10% el boleto de colectivo en el AMBA",
          "link": "https://www.infobae.com/economia/2025/11/15/desde-este-lunes-aumenta-casi-10-el-boleto-de-colectivo-en-el-amba/",
          "fuente": "Infobae",
          "fecha": "2025-11-15 17:10:54"
        },
        {
          "titulo": "El boleto de colectivos aumenta 10% en el AMBA esta semana",
          "link": "https://www.clarin.com/economia/boleto-colectivos-aumenta-10-amba-semana_0_v1CYGX3wkp.html",
          "fuente": "Clarín",
          "fecha": "2025-11-15 14:04:27"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Clarín",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "negociaciones_politicas_senado_20251115",
      "tema": "Negociaciones Políticas Senado",
      "tema_normalizado": "negociaciones politicas senado",
      "resumen": "📌 **¿Qué está pasando?**\n• Patricia Bullrich (futura senadora y jefa de bloque de La Libertad Avanza) y Victoria Villarruel (Vicepresidenta y Presidenta del Senado) se reunieron recientemente.\n• El encuentro buscó negociar la agenda legislativa y la colaboración institucional ante la nueva configuración de la Cámara alta.\n• Bullrich pretende asegurar un \"espacio preferencial\" para las iniciativas del gobierno de Javier Milei.\n\n🔍 **Datos clave:**\n• **Actores principales:** Victoria Villarruel (Vicepresidenta, Presidenta del Senado) y Patricia Bullrich (Ministra de Seguridad, futura Senadora por la CABA y Jefa del bloque LLA).\n• **Crecimiento de LLA:** El bloque de La Libertad Avanza pasará de 7 a 20 senadores.\n• **Fecha de juramento:** Los nuevos senadores asumirán sus bancas el 28 de noviembre a las 11 horas.\n• **Consensos previos de Villarruel:** Logró acuerdos con 39 senadores para votar autoridades y aprobar la Ley Bases.\n\n⚡ **Desarrollo:**\n• La reunión, que se realizó sin foto conjunta, buscó establecer una \"tregua\" entre la Casa Rosada y el Senado. Esto es crucial para ordenar el debate legislativo.\n• Patricia Bullrich le solicitó a Villarruel no \"obstaculizar\" las iniciativas del Poder Ejecutivo. Expresó la necesidad de que la agenda del oficialismo tenga prioridad.\n• Victoria Villarruel respondió que su rol institucional no le permite obstaculizar nada. Aclaró que no tiene potestades para evitar sesiones ni indicar a los senadores cómo actuar, ya que el cuerpo es \"soberano\".\n• La Vicepresidenta resaltó su habilidad para lograr consensos, como el acuerdo con 39 senadores. Esto le permitió un funcionamiento ordenado y la aprobación de leyes clave.\n• Bullrich enfatizó que su tarea como jefa de bloque será construir una mayoría sólida y ordenada. Diferenció esto de la función de la Presidenta del Senado, que es garantizar el orden parlamentario.\n• Villarruel aseguró que mantendrá una política de \"puertas abiertas\" para todos los bloques. Su objetivo es que todos los senadores, elegidos por el pueblo, puedan trabajar cómodamente.\n\n💡 **¿Por qué importa?**\n• Estas negociaciones son fundamentales para la gobernabilidad y el avance de la agenda legislativa del gobierno de Javier Milei en su segundo tramo.\n• Definen el equilibrio de poder y la dinámica de trabajo entre la Vicepresidenta y el bloque oficialista, impactando directamente en la capacidad de aprobar reformas.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Sin foto, Villarruel y Bullrich comenzaron a negociar la convivencia dentro del Senado",
          "link": "https://www.perfil.com/noticias/politica/sin-foto-villarruel-y-bullrich-comenzaron-a-negociar-la-convivencia-dentro-del-senado.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-15 01:02:52"
        },
        {
          "titulo": "El \"espacio preferencial\" que Patricia Bullrich le reclamó a Victoria Villarruel",
          "link": "https://www.minutouno.com/politica/el-espacio-preferencial-que-patricia-bullrich-le-reclamo-victoria-villarruel-n6214110",
          "fuente": "Minuto1",
          "fecha": "2025-11-14 19:46:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-15",
      "fuentes": [
        "Perfil",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}