{
  "fecha": "2025-11-19",
  "fecha_generacion": "2025-11-19T15:23:03.570200",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "dolar_y_divisas:_20251119",
      "tema": "Dólar y Divisas: Cotizaciones Noviembre",
      "tema_normalizado": "dolar y divisas: cotizaciones noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• El mercado cambiario argentino experimenta alta tensión en noviembre, con las cotizaciones del dólar volviendo al centro de la escena financiera el miércoles 19.\n• Las brechas entre los distintos tipos de cambio se han ensanchado nuevamente, y el Banco Central (BCRA) es extremadamente cauto en su estrategia de acumulación de reservas.\n• Múltiples factores, desde las políticas gubernamentales hasta el financiamiento externo, influyen en un escenario complejo para el precio de la divisa estadounidense.\n\n🔍 **Datos clave:**\n• **Fecha destacada:** Miércoles 19 de noviembre.\n• **Dólar Oficial Minorista (Banco Nación venta):** $1.425.\n• **Dólar Mayorista:** Se negocia en un rango de $1.400 a $1.404.\n• **Dólar Blue (venta):** $1.435, mostrando una brecha de entre el 3% y 5% con el oficial minorista.\n• **Dólar Contado con Liquidación (CCL):** $1.471,50.\n• **Dólar MEP:** $1.440,51.\n• **Dólar Tarjeta o Turista:** $1.852,50, incluyendo recargos.\n• **Dólar Cripto:** $1.471,84.\n• **Reservas Internacionales Brutas del BCRA:** Subieron USD 264 millones el martes, alcanzando los USD 40.620 millones.\n\n⚡ **Desarrollo:**\n• La situación se caracteriza por reservas al límite y una creciente preocupación por la brecha cambiaria, poniendo la lógica de intervención del Gobierno bajo escrutinio.\n• El presidente del BCRA, Santiago Bausili, ha señalado que el objetivo es \"fortalecer el balance\" sin comprar divisas por cuenta corriente ni con un tipo de cambio \"artificialmente alto\".\n• La estrategia oficial busca acumular reservas solo cuando haya un aumento en la demanda de dinero y flujos de capital que absorban la emisión de pesos asociada.\n• Analistas de Max Capital critican esta postura por considerarla demasiado rígida, ya que las reservas netas siguen siendo negativas según el FMI y el país está USD 9.000 millones debajo de la meta con el organismo.\n• A nivel internacional, las empresas argentinas aprovechan ventanas de financiamiento externo, generando movimientos significativos entre dólares onshore y offshore que impactan en el CCL y el MEP.\n• El dólar oficial mostró una leve suba el martes después de cinco caídas consecutivas, mientras que los dólares financieros y el blue tuvieron resultados mixtos, achicando momentáneamente algunas brechas.\n\n💡 **¿Por qué importa?**\n• La evolución del dólar es un termómetro clave de la salud económica argentina, afectando directamente la estabilidad de precios, el costo de vida y las decisiones de inversión.\n• La política cambiaria del BCRA y su capacidad para acumular reservas sin inyectar pesos no demandados son cruciales para generar confianza y evitar una mayor inestabilidad económica.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Mercado en tensión: la jugada clave del Gobierno que puede cambiar para siempre el precio del dólar",
          "link": "https://www.iprofesional.com/finanzas/442274-dolar-hoy-como-cotiza-el-oficial-el-blue-el-mep-y-el-contado-con-liqui",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 12:10:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este miércoles 19 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-miercoles-19-noviembre-n6215405",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 12:10:00"
        },
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este miércoles 19 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-19-de-noviembre-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 12:09:05"
        },
        {
          "titulo": "Dólar hoy en vivo: a cuánto se operan todas las cotizaciones minuto a minuto este miércoles 19 de noviembre",
          "link": "https://www.infobae.com/economia/2025/11/19/dolar-hoy-en-vivo-a-cuanto-se-operan-todas-las-cotizaciones-minuto-a-minuto-este-miercoles-19-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 11:59:39"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este miércoles 19 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-miercoles-19-noviembre-n6215304",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 11:55:00"
        },
        {
          "titulo": "El dólar mayorista supera los $1.400 y los futuros se acomodan al alza",
          "link": "https://www.ambito.com/finanzas/el-dolar-se-mueve-cautela-disminuye-la-brecha-los-financieros-y-el-tipo-cambio-se-mantiene-1400-n6215413",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:20:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este miércoles 19 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-miercoles-19-noviembre-n6215439",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 10:33:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este miércoles 19 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-miercoles-19-noviembre-n6215324",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 10:33:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este miércoles 19 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-miercoles-19-noviembre-n6215329",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 10:32:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este miércoles 19 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-miercoles-19-noviembre-n6215327",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 10:32:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotizan el oficial y sus diferentes tipos de cambio este miércoles 19 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-hoy-cotizan-oficial-diferentes-tipos-cambio-miercoles-19-noviembre_0_tnbXthJYPl.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 09:00:01"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero",
        "Clarín",
        "iProfesional",
        "Minuto1",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gobierno_milei:_medidas_20251119",
      "tema": "Gobierno Milei: Medidas y Negociaciones Políticas",
      "tema_normalizado": "gobierno milei: medidas y negociaciones politicas",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno de Javier Milei está implementando medidas económicas de desregulación y privatización, buscando reducir el rol del Estado en diversos sectores.\n• Paralelamente, intensifica las negociaciones políticas con gobernadores, la CGT y otros actores, incluyendo un incipiente diálogo con el kirchnerismo, para asegurar el apoyo legislativo a su agenda.\n• El objetivo central es lograr la aprobación de leyes clave, como el Presupuesto 2026, y avanzar con sus reformas estructurales.\n\n🔍 **Datos clave:**\n• **Presupuesto 2026:** Principal foco de negociaciones con gobernadores.\n• **Diego Santilli:** Ministro del Interior, impulsa el diálogo con provincias.\n• **Decreto 812/2025:** Desregula el INYM (yerba mate), generando fuerte rechazo.\n• **Decreto 821/2025:** Habilita la privatización de las plataformas Cine.ar.\n• **Rutas nacionales:** Primeras concesiones a privados (741 km) sin subsidios.\n• **Reforma laboral/impositiva:** Próxima presentación en sesiones extraordinarias.\n• **Corte Suprema:** Negociación con kirchnerismo para ampliar miembros.\n• **Cristina Kirchner:** Avala negociación de gobernadores peronistas, pide unidad en Congreso.\n• **Victoria de Milei (2023):** 55,7% de los votos.\n\n⚡ **Desarrollo:**\n• El Gobierno avanza con privatizaciones, como la de Cine.ar, que tras una reversión de su traslado a Presidencia, se licitará para ser operada por privados, buscando que el Estado deje de gestionarla.\n• Mediante el Decreto 812/2025, se desreguló el Instituto Nacional de la Yerba Mate (INYM), impidiéndole fijar precios o intervenir en el mercado, lo que generó un contundente rechazo de productores misioneros que alertan por su futuro.\n• Las primeras concesiones de rutas nacionales, totalizando 741 kilómetros del Corredor Vial Mercosur, fueron otorgadas a empresas privadas, quienes se harán cargo de la operación y el mantenimiento, financiándose con peajes y sin subsidios estatales.\n• El ministro Diego Santilli lidera intensas reuniones con gobernadores de diversas provincias, buscando asegurar el apoyo legislativo al Presupuesto 2026 y otras reformas clave.\n• Estas negociaciones incluyen la reducción de retenciones (ej. al petróleo en Chubut), acuerdos de coparticipación (como con CABA), y la solicitud para que las provincias implementen la Boleta Única de Papel.\n• Cristina Kirchner validó que los gobernadores peronistas negocien fondos con la Casa Rosada, pero enfatizó la importancia de mantener la unidad de los bloques legislativos en el Congreso para no fragmentar al partido.\n• La CGT ha advertido que la reforma laboral impulsada por el Gobierno \"chocará contra una pared\" si no se abre un canal de diálogo y consenso con los sindicatos, reclamando la ausencia de convocatoria oficial.\n• Se ha revelado un posible \"pacto incipiente\" entre el oficialismo y el kirchnerismo para ampliar la Corte Suprema de Justicia, buscando designar un miembro por cada parte para alcanzar los dos tercios necesarios en el Senado para su aprobación.\n\n💡 **¿Por qué importa?**\n• Estas acciones demuestran el firme avance del Gobierno en su agenda de achicamiento y desregulación estatal, buscando eficiencia económica y el cumplimiento de promesas de campaña.\n• La capacidad de Milei para negociar y lograr consensos con diversos actores políticos será clave para la gobernabilidad, la aprobación de leyes fundamentales como el Presupuesto 2026 y la viabilidad de sus reformas estructurales a largo plazo.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Para evitar la fractura del PJ, Cristina Kirchner les envió un mensaje a los gobernadores que negocian el presupuesto con la Casa Rosada",
          "link": "https://www.lanacion.com.ar/politica/para-evitar-la-fractura-del-pj-cristina-kirchner-les-envio-un-mensaje-a-los-gobernadores-que-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 12:10:02"
        },
        {
          "titulo": "El Gobierno da marcha atrás con el traslado de Cine.ar y se alista para privatizarla",
          "link": "https://www.lanacion.com.ar/politica/el-gobierno-da-marcha-atras-con-el-traslado-de-cinear-y-se-alista-para-privatizarla-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 12:05:24"
        },
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:54:13"
        },
        {
          "titulo": "La alianza pro-reformas que planea Milei: los gobernadores que mira Casa Rosada y el bloque clave para asegurar los votos",
          "link": "https://www.infobae.com/politica/2025/11/19/la-alianza-pro-reformas-que-planea-milei-los-gobernadores-que-mira-casa-rosada-y-el-bloque-clave-para-asegurar-los-votos/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 11:48:45"
        },
        {
          "titulo": "“El certificado de defunción de 12.500 productores”: rechazo de yerbateros a un decreto desregulador de Milei",
          "link": "https://www.lanacion.com.ar/economia/campo/el-certificado-de-defuncion-de-12500-productores-rechazo-de-yerbateros-a-un-decreto-desregulador-de-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:04:29"
        },
        {
          "titulo": "El Gobierno presiona a los gobernadores para que implementen la Boleta Única de Papel en sus provincias",
          "link": "https://www.minutouno.com/politica/el-gobierno-presiona-los-gobernadores-que-implementen-la-boleta-unica-papel-sus-provincias-n6215484",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 10:55:00"
        },
        {
          "titulo": "Santilli en acción: suma reuniones a contrarreloj con los gobernadores por el Presupuesto 2026",
          "link": "https://www.perfil.com/noticias/politica/santilli-en-accion-suma-reuniones-a-contrarreloj-con-los-gobernadores-por-el-presupuesto-2026.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 10:40:59"
        },
        {
          "titulo": "Rutas nacionales: qué empresas ganaron las primeras concesiones de la era Milei",
          "link": "https://www.clarin.com/economia/rutas-nacionales-empresas-ganaron-primeras-concesiones-milei_0_STDgtkLuFf.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 10:36:58"
        },
        {
          "titulo": "Fuerte advertencia de la CGT por la reforma laboral que impulsa Javier Milei: \"Chocará contra una pared\"",
          "link": "https://www.minutouno.com/politica/fuerte-advertencia-la-cgt-la-reforma-laboral-que-impulsa-javier-milei-chocara-contra-una-pared-n6215448",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 10:00:00"
        },
        {
          "titulo": "El posteo de Javier Milei a dos años del triunfo que lo llevó a la Presidencia: \"VIVA LA LIBERTAD CARAJO...!!!\"",
          "link": "https://www.minutouno.com/politica/el-posteo-javier-milei-dos-anos-del-triunfo-que-lo-llevo-la-presidencia-viva-la-libertad-carajo-n6215457",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 09:30:00"
        },
        {
          "titulo": "El incipiente pacto Milei-Cristina que incomoda a todos",
          "link": "https://noticias.perfil.com/noticias/politica/el-incipiente-pacto-milei-cristina-que-incomoda-a-todos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 08:49:11"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Perfil",
        "La Nación",
        "Clarín",
        "Minuto1",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "casos_de_corrupcion_20251119",
      "tema": "Casos de Corrupción y Justicia Argentina",
      "tema_normalizado": "casos de corrupcion y justicia argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   Diversos casos de corrupción sacuden el panorama político y judicial argentino, exponiendo entramados complejos en diferentes niveles del Estado.\n*   Las investigaciones avanzan con pruebas contundentes como chats incriminatorios, hallazgos de grandes sumas de dinero y propiedades no declaradas.\n*   Esto lleva a indagatorias de exfuncionarios y decisiones judiciales significativas como el decomiso de bienes multimillonarios.\n\n🔍 **Datos clave:**\n*   **Agencia Nacional de Discapacidad (ANDIS):** Investigaciones por direccionamiento de contratos y coimas que involucrarían más de $48.000 millones del erario público.\n*   **Diego Spagnuolo (ex-ANDIS):** Se le encontraron $82.000, 2.950 euros no declarados y una máquina de contar billetes; acusado de sobreprecios del 10 al 20%.\n*   **Ornella Calvete (ex-funcionaria):** Hija de un intermediario clave, con $700.000 hallados en su casa; mencionada en chats sobre comisiones del \"3% a KM\".\n*   **Caso Vialidad:** La justicia dispuso el decomiso de 122 bienes (incluyendo propiedades de Cristina Kirchner y Lázaro Báez) por un valor actualizado de $684.990 millones.\n*   **Juicio de los Cuadernos:** Involucra 86 imputados, con 60 empresarios que admitieron pagos de sobornos; el Tribunal solicitó acelerar el proceso.\n*   **Pinamar:** La tesorera municipal fue filmada en 11 ocasiones robando dinero público entre el 24 de enero y el 4 de febrero.\n*   **Ex-AFIP San Juan:** Condena firme para ex-agente y su hijo por cobrar coimas entre 2007 y 2015 para \"arreglar\" deudas fiscales.\n\n⚡ **Desarrollo:**\n*   La investigación en **ANDIS** revela una \"organización delictiva\" que operaba entre diciembre de 2023 y julio de 2025, desviando fondos destinados a personas con discapacidad mediante direccionamiento de contratos y pedidos de sobornos.\n*   **Diego Spagnuolo**, exdirector de ANDIS, enfrenta acusaciones de incremento patrimonial injustificado, manipulación de pruebas (celulares borrados) y estrechos vínculos con intermediarios como Miguel Ángel Calvete.\n*   **Ornella Calvete**, con cargos en el Ministerio de Economía desde enero de 2024, fue señalada por su rol operativo en gestiones y cobros vinculados al programa PACBI de ANDIS, influenciada por su padre.\n*   En el **Caso Vialidad**, la Corte Suprema de Justicia será la encargada de administrar y subastar los bienes decomisados, buscando una función reparadora del daño social causado por la defraudación.\n*   El **juicio de los Cuadernos**, considerado la investigación de corrupción más extensa de Argentina, busca mayor celeridad y recursos para sus audiencias, muchas de las cuales se desarrollan de forma virtual.\n*   Otros casos como el de la tesorera de **Pinamar**, Norma Beatriz Watson, y la exfuncionaria de la **AFIP** en San Juan, Mirta Susana Caballero, demuestran la presencia de corrupción a nivel municipal y en organismos recaudadores.\n*   Las visitas a Cristina Kirchner en su prisión domiciliaria (San José 1111) por la condena del Caso Vialidad generaron críticas y la posibilidad de endurecer las condiciones.\n\n💡 **¿Por qué importa?**\n*   Estos hechos ponen de manifiesto la persistencia de la corrupción en Argentina y la magnitud de los fondos públicos comprometidos en distintos sectores, desde la salud hasta la obra pública.\n*   La respuesta judicial, con indagatorias, decomisos y juicios, busca tanto sancionar a los responsables como recuperar activos para el Estado, marcando un esfuerzo por fortalecer la transparencia y la confianza pública.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "El entramado que compromete a Ornella Calvete: los chats que la incriminan, miles de dólares en su casa y su vínculo con el poder libertario",
          "link": "https://www.ambito.com/politica/el-entramado-que-compromete-ornella-calvete-los-chats-que-la-incriminan-miles-dolares-su-casa-y-su-vinculo-el-poder-libertario-n6215509",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:34:00"
        },
        {
          "titulo": "Caso ANDIS: cuál es la acusación y las pruebas directas contra Diego Spagnuolo",
          "link": "https://www.ambito.com/politica/caso-andis-cual-es-la-acusacion-y-las-pruebas-directas-contra-diego-spagnuolo-n6215523",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:13:00"
        },
        {
          "titulo": "El Tribunal hizo cuatro pedidos puntuales para acelerar el juicio de los Cuadernos y hoy resuelve la Cámara de Casación",
          "link": "https://www.clarin.com/politica/tribunal-hizo-pedidos-puntuales-acelerar-juicio-cuadernos-hoy-resuelve-camara-casacion_0_zr9mDP3lBO.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 11:05:44"
        },
        {
          "titulo": "Qué pasará con las 20 propiedades de Cristina Kirchner y sus hijos una vez decomisadas",
          "link": "https://www.iprofesional.com/politica/442237-que-pasara-con-20-propiedades-cristina-kirchner-sus-hijos-una-vez-decomisadas",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 10:50:00"
        },
        {
          "titulo": "ANDIS: Diego Spagnuolo declara en la causa por el supuesto pedidos de coimas",
          "link": "https://www.ambito.com/politica/andis-diego-spagnuolo-declara-la-causa-el-supuesto-pedidos-coimas-n6215449",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 10:48:00"
        },
        {
          "titulo": "Quiénes son los nueve economistas que visitaron juntos a Cristina Kirchner en su prisión domiciliaria",
          "link": "https://www.lanacion.com.ar/politica/quienes-son-los-nueve-economistas-que-visitaron-juntos-a-cristina-kirchner-en-su-prision-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:43:23"
        },
        {
          "titulo": "Declara Spagnuolo: el fiscal lo acusa por armar un circuito de sobreprecios de entre 10 y 20 por ciento",
          "link": "https://www.clarin.com/politica/declara-spagnuolo-fiscal-acusa-armar-circuito-sobreprecios-10-20-ciento_0_RXCfzl78Bs.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 10:40:49"
        },
        {
          "titulo": "Escándalo en Pinamar: filmaron a la tesorera del municipio robando dinero público",
          "link": "https://www.ambito.com/politica/escandalo-pinamar-filmaron-la-tesorera-del-municipio-robando-dinero-publico-n6215471",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 10:34:00"
        },
        {
          "titulo": "Desde un hotel boutique, hasta un complejo que construyó Lázaro Báez, todos los bienes que perderá Cristina Kirchner por la causa Vialidad",
          "link": "https://www.clarin.com/politica/hotel-boutique-complejo-construyo-lazaro-baez-bienes-perdera-cristina-kirchner-causa-vialidad_0_s1hNi5D0B7.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 10:17:43"
        },
        {
          "titulo": "La Corte deja firme condena a exfuncionaria de la AFIP por coimas para \"arreglar\" deudas",
          "link": "https://www.iprofesional.com/impuestos/442240-la-corte-deja-firme-condena-a-exfuncionaria-de-la-afip-por-coimas-para-arreglar-deudas",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 08:55:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero",
        "Clarín",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acuerdos_salariales_y_20251119",
      "tema": "Acuerdos Salariales y Paros Nacionales",
      "tema_normalizado": "acuerdos salariales y paros nacionales",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina atraviesa un período de intensas negociaciones salariales y protestas gremiales en noviembre de 2025.\n• Sectores clave como bancarios y construcción cerraron acuerdos con incrementos, mientras se discute la actualización del Salario Mínimo.\n• Sindicatos como ATE y organizaciones de jubilados realizan paros y movilizaciones en rechazo a la reforma laboral y para exigir mejoras económicas.\n\n🔍 **Datos clave:**\n• **Salario Inicial Bancario:** Alcanza $1.959.956,26, con un aumento acumulado del 24,8% desde diciembre de 2024.\n• **Aumento UOCRA (Nov/Dic 2025):** Subas acumulativas de casi el 3% (1,4% en Nov, 1,3% en Dic), más sumas no remunerativas.\n• **Salario Mínimo Vigente:** $322.200 mensuales desde agosto de 2025, con una reunión para su actualización programada para el 26 de noviembre.\n• **Reclamo de Jubilados:** Exigen un haber mínimo de $1.250.000, proporcional a la canasta básica.\n• **Paro Nacional:** Realizado el miércoles 19 de noviembre por ATE y FATUN, con una alta adhesión estimada en más del 90%.\n\n⚡ **Desarrollo:**\n• **Acuerdos Sectoriales:** La Asociación Bancaria acordó un 2,3% de aumento retroactivo a octubre, a liquidarse en noviembre, y fijó un mínimo para el Día del Bancario de $1.747.233,21, utilizando un esquema de actualización automática.\n• **Construcción:** La UOCRA, junto con CAMARCO y FAEC, pactó incrementos y sumas no remunerativas para noviembre y diciembre de 2025, aunque el acuerdo aún está pendiente de homologación por la Secretaría de Trabajo.\n• **Salario Mínimo:** El Gobierno convocó al Consejo Nacional del Empleo para definir un nuevo valor del Salario Mínimo, Vital y Móvil, que impacta en prestaciones de ANSES como jubilaciones, PUAM y AUH.\n• **Rechazo a la Reforma Laboral:** El paro de ATE y FATUN del 19 de noviembre se enfoca en frenar una reforma laboral que modificaría la jornada, indemnizaciones y convenios colectivos, convocando a una movilización en la Secretaría de Trabajo.\n• **Situación de Jubilados:** Organizaciones como UTJEL entregaron firmas en el Congreso y la Casa Rosada el 19 de noviembre, reclamando una movilidad previsional bimestral y rechazando reformas que aumenten la edad jubilatoria.\n• **Otros Sectores:** Empleados de comercio recibirán en diciembre un 1% de incremento más una suma fija de $40.000, además de la segunda cuota del aguinaldo, que debe abonarse hasta el 18 de diciembre.\n• **Reacción Oficial:** La Ministra de Seguridad, Patricia Bullrich, denunció al líder de ATE, Rodolfo Aguiar, por sus declaraciones sobre \"provocar la crisis\" del gobierno.\n\n💡 **¿Por qué importa?**\n• Estas negociaciones y medidas de fuerza son cruciales para el poder adquisitivo de trabajadores y jubilados, marcando el pulso económico y social del país.\n• El futuro de la reforma laboral y la capacidad de diálogo entre el gobierno y los sindicatos determinarán el clima de conflictividad y la estabilidad de las condiciones laborales.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Acuerdo salarial bancario: cuánto cobrarán desde noviembre 2025 y cómo se aplicará el retroactivo",
          "link": "https://www.iprofesional.com/economia/442288-asi-queda-sueldo-de-bancarios-desde-noviembre-2025-tras-ultimo-acuerdo-paritario",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 11:46:00"
        },
        {
          "titulo": "Paritarias UOCRA: cuánto cobrarán los trabajadores de la construcción en noviembre y diciembre 2025 según el último acuerdo",
          "link": "https://www.infobae.com/economia/2025/11/19/paritarias-uocra-cuanto-cobraran-los-trabajadores-de-la-construccion-en-noviembre-y-diciembre-2025-segun-el-ultimo-acuerdo/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 11:36:41"
        },
        {
          "titulo": "Salario Mínimo, Vital y Móvil en diciembre 2025: cuál es monto vigente y cuándo se definiría la suba",
          "link": "https://www.iprofesional.com/economia/442280-salario-minimo-vital-y-movil-diciembre-2025-monto-vigente-y-cuando-se-definiria-la-suba",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 11:00:00"
        },
        {
          "titulo": "Acuerdo paritario de la UOCRA:  Cuánto gana un obrero de la construcción",
          "link": "https://www.iprofesional.com/economia/442270-acuerdo-paritario-de-la-uocra-cuanto-gana-un-obrero-de-la-construccion",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 10:46:00"
        },
        {
          "titulo": "Paro nacional del 19 de noviembre: ¿hay servicios afectados por la medida de ATE?",
          "link": "https://www.lanacion.com.ar/politica/paro-nacional-del-19-de-noviembre-hay-servicios-afectados-por-la-medida-de-ate-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:21:42"
        },
        {
          "titulo": "Empleados de comercio: cuánto ganan en diciembre con el aumento y el aguinaldo",
          "link": "https://www.lanacion.com.ar/economia/empleados-de-comercio-cuanto-ganan-en-diciembre-con-el-aumento-y-el-aguinaldo-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:11:02"
        },
        {
          "titulo": "Los jubilados marchan a Plaza de Mayo y reclaman un haber mínimo de $1.250.000",
          "link": "https://www.perfil.com/noticias/politica/marcha-de-los-jubilados-y-piqueteros-contra-el-acuerdo-de-estados-unidos-y-la-reforma-laboral.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 10:10:00"
        },
        {
          "titulo": "Paro nacional hoy miércoles 19 de noviembre: qué sindicatos adhieren y a qué actividades afecta la medida de fuerza",
          "link": "https://www.minutouno.com/economia/paro-nacional-hoy-miercoles-19-noviembre-que-sindicatos-adhieren-y-que-actividades-afecta-la-medida-fuerza-n6215410",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 09:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "La Nación",
        "Perfil",
        "iProfesional",
        "Minuto1",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "novedades_impuesto_arba_20251119",
      "tema": "Novedades Impuesto ARBA y Tributaria",
      "tema_normalizado": "novedades impuesto arba y tributaria",
      "resumen": "📌 **¿Qué está pasando?**\n• ARBA implementa una quinta cuota adicional para el Impuesto Inmobiliario Urbano Edificado y Rural de 2025, afectando a inmuebles de alta valuación fiscal.\n• El Gobierno planifica una reforma impositiva nacional que incluye cambios en el IVA y la eliminación del Impuesto al Cheque, mientras el Impuesto a las Ganancias actualiza automáticamente sus pisos.\n• Diputados proponen un nuevo impuesto del 30% a compras en plataformas extranjeras como Shein y Temu para proteger la industria local.\n\n🔍 **Datos clave:**\n• **Adicional ARBA:** Incremento del 20% (Urbano) y 25% (Rural) del impuesto anual.\n• **Vencimientos ARBA:** Urbano (25 de noviembre de 2025), Rural (18 de diciembre de 2025).\n• **Piso Ganancias 2026 (soltero sin hijos):** Sueldo bruto estimado de $3.177.083.\n• **Arancel Shein/Temu:** 30% sobre valor CIF para envíos courier, con excepción anual de hasta $100.\n• **Prescripción de Deudas ARBA:** 5 años para exigir el pago.\n\n⚡ **Desarrollo:**\n• La quinta cuota de ARBA impacta a propiedades urbanas con base imponible superior a $31.465.000 y rurales por encima de $39.096.756.\n• Entidades rurales como CARBAP rechazaron la medida, calificándola de ilegal al adoptarse sin aprobación de Presupuesto 2025, aunque ARBA la ampara en la Ley Impositiva 2024 prorrogada.\n• La reforma impositiva nacional busca dividir el IVA entre Nación (aprox. 9%) y provincias, y está vinculada a la pendiente ley de Coparticipación Federal de Impuestos.\n• El Impuesto a las Ganancias actualiza deducciones y escalas semestralmente por IPC, proyectando un ajuste del 11,73% para el primer semestre de 2026.\n• El proyecto de ley para plataformas extranjeras exige un Registro Nacional de Comercio Digital Extranjero y asigna responsabilidad solidaria a las empresas.\n• Las deudas de ARBA prescriben si el organismo no realiza un reclamo formal en cinco años, aunque este plazo puede suspenderse por fiscalizaciones, intimaciones o acuerdos de pago.\n• ARBA ofrece herramientas digitales en su sitio web y app para consultar deudas, descargar boletas y gestionar pagos del Impuesto Inmobiliario de forma remota.\n\n💡 **¿Por qué importa?**\n• Las medidas de ARBA generan descontento entre contribuyentes bonaerenses y ponen en debate la legalidad de los aumentos impositivos fuera de la Ley Impositiva anual.\n• La reforma fiscal y los nuevos gravámenes buscan reestructurar la recaudación y la competencia comercial, con implicaciones significativas para la economía nacional y el bolsillo de los ciudadanos.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "ARBA aplica una quinta cuota del Impuesto Inmobiliario: a quiénes alcanza el adicional",
          "link": "https://www.clarin.com/economia/arba-aplica-quinta-cuota-impuesto-inmobiliario-alcanza-adicional_0_vjOA9SDogj.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 11:35:56"
        },
        {
          "titulo": "Reforma impositiva: acelerar en la curva o cuidar la recaudación, la gran duda del Gobierno",
          "link": "https://www.lanacion.com.ar/economia/reforma-impositiva-acelerar-en-la-curva-o-cuidar-la-recaudacion-la-gran-duda-del-gobierno-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:46:27"
        },
        {
          "titulo": "Ganancias 2026: desde qué sueldo se comenzará a pagar el impuesto sin reforma tributaria",
          "link": "https://www.iprofesional.com/impuestos/442208-ganancias-2026-desde-que-sueldo-se-comenzara-a-pagar-el-impuesto-sin-reforma-tributaria",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 10:10:00"
        },
        {
          "titulo": "Qué dice el proyecto que busca aplicarle un impuesto del 30% a las compras de Shein y Temu",
          "link": "https://www.iprofesional.com/impuestos/442226-que-dice-el-proyecto-que-busca-aplicarle-un-impuesto-del-30-a-las-compras-de-shein-y-temu",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 10:01:00"
        },
        {
          "titulo": "¿Cuándo caducan las deudas de ARBA Inmobiliario?",
          "link": "https://www.iprofesional.com/impuestos/426185-cuando-caducan-deudas-arba-inmobiliario",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 09:10:00"
        },
        {
          "titulo": "Quiénes son los bonaerenses que tendrán que pagar el doble por un impuesto este año",
          "link": "https://www.iprofesional.com/actualidad/442261-quienes-son-los-bonaerenses-que-tendran-que-pagar-el-doble-por-un-impuesto-este-ano",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 09:10:00"
        },
        {
          "titulo": "ARBA Inmobiliario 2026: cómo consultar y pagar el impuesto desde tu celular",
          "link": "https://www.iprofesional.com/impuestos/441998-arba-inmobiliario-2026-como-consultar-y-pagar-el-impuesto-desde-tu-celular",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 09:10:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "iProfesional",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "conflicto_rusia-ucrania_y_20251119",
      "tema": "Conflicto Rusia-Ucrania y Espionaje Naval",
      "tema_normalizado": "conflicto rusia-ucrania y espionaje naval",
      "resumen": "📌 **¿Qué está pasando?**\n• Rusia lanzó uno de sus ataques más letales en el oeste de Ucrania, con drones y misiles que causaron la muerte de al menos 25 civiles, incluidos 3 niños, en la ciudad de Ternopil.\n• Paralelamente, el Reino Unido emitió una advertencia a Rusia tras avistar el buque espía Yantar cerca de sus aguas, que intentó cegar pilotos británicos con láseres.\n• En un frente adicional, Estados Unidos, Australia y Reino Unido impusieron sanciones coordinadas contra una empresa rusa de hosting vinculada a ciberataques globales.\n\n🔍 **Datos clave:**\n• **Fecha Principal:** Miércoles 19 de noviembre de 2025 (para el ataque a Ucrania y el incidente del Yantar).\n• **Víctimas en Ucrania:** Al menos 25 muertos (3 niños) y 66-73 heridos (15-16 niños) en Ternopil.\n• **Ataque Ruso:** Más de 470 drones y 48 misiles (incluyendo 47 de crucero) lanzados en Ucrania.\n• **Buque Espía:** El Yantar ruso, que en 2017 buscó al ARA San Juan, fue detectado cerca de Escocia.\n• **Sancionados (Ciber):** Media Land, Aleksandr Volosovik (\"Yalishanda\"), Kirill Zatolokin, Yulia Pankova, ML Cloud, Media Land Technology, Data Center Kirishi.\n\n⚡ **Desarrollo:**\n• El ataque ruso a Ternopil, a 200 km de Polonia, impactó dos edificios de nueve pisos y es parte de una campaña creciente contra la infraestructura energética y objetivos civiles ucranianos.\n• El presidente Volodimir Zelensky se reunió en Turquía con Recep Tayyip Erdogan para buscar apoyo diplomático y la reactivación de la participación de EE. UU. en los esfuerzos de paz, ante la insistencia de Rusia en no ceder.\n• El buque de inteligencia ruso Yantar, parte de la \"flota en la sombra\" y la Dirección Principal de Investigaciones en Aguas Profundas (GUGI), fue rastreado por la Royal Navy y aviones P-8 Poseidón de la RAF, a cuyos pilotos disparó láseres, una acción calificada de \"sumamente peligrosa\".\n• El ministro de Defensa británico, John Healey, advirtió que el Yantar busca mapear y potencialmente sabotear cables e infraestructuras submarinas aliadas, reiterando la preparación del Reino Unido y la OTAN para responder.\n• Las sanciones trilaterales contra Media Land, con sede en San Petersburgo, buscan desmantelar servicios de \"hosting a prueba de balas\" utilizados por grupos de ransomware como Lockbit, BlackSuit y Play, así como en ataques DDoS.\n\n💡 **¿Por qué importa?**\n• Estos eventos demuestran una escalada de tensiones en múltiples frentes: la brutalidad de la guerra en Ucrania, la creciente agresividad de la inteligencia naval rusa y la lucha global contra el cibercrimen patrocinado por estados.\n• Subrayan la interconexión de la seguridad geopolítica y cibernética, y la necesidad de una respuesta coordinada internacional para contrarrestar las acciones rusas.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Estados Unidos, Australia y el Reino Unido sancionaron a la infraestructura rusa que respalda ataques ransomware globales",
          "link": "https://www.infobae.com/america/mundo/2025/11/19/estados-unidos-australia-y-el-reino-unido-sancionaron-a-la-infraestructura-rusa-que-respalda-ataques-ransomware-globales/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 12:02:30"
        },
        {
          "titulo": "Reino Unido advierte a Moscú que responderá cualquier incursión tras avistar un barco espía cerca de sus aguas territoriales",
          "link": "https://www.lanacion.com.ar/el-mundo/reino-unido-advierte-a-moscu-que-respondera-cualquier-incursion-tras-avistar-un-barco-espia-cerca-de-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:43:20"
        },
        {
          "titulo": "Rusia lanza uno de sus bombardeos más intensos y mata al menos 25 civiles en una ciudad cerca de Polonia",
          "link": "https://www.lanacion.com.ar/el-mundo/bombardeo-ruso-mata-a-19-en-ciudad-de-ucrania-mientras-zelensky-viaja-a-turquia-para-buscar-apoyo-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:46:05"
        },
        {
          "titulo": "Varios chicos muertos en uno de los peores ataques de Rusia al oeste de Ucrania desde que empezó la guerra",
          "link": "https://www.clarin.com/mundo/19-muertos-ataques-rusia-varias-ciudades-ucrania_0_Bqo5eFu3w9.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 09:19:54"
        },
        {
          "titulo": "El buque ruso que buscó al ARA San Juan ahora es un \"barco espía\" perseguido por la Royal Navy tras un peligroso incidente con láseres",
          "link": "https://www.clarin.com/mundo/buque-ruso-busco-ara-san-juan-ahora-barco-espia-perseguido-royal-navy-peligroso-incidente-laseres_0_5Y7jE71QZ4.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 09:09:03"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "miss_universo_2025:_20251119",
      "tema": "Miss Universo 2025: Gala y Transmisión",
      "tema_normalizado": "miss universo 2025: gala y transmision",
      "resumen": "📌 **¿Qué está pasando?**\n• La gran final de Miss Universo 2025 se acerca, después de que las candidatas han concluido los desfiles preliminares.\n• El certamen, celebrado en Tailandia, ha captado la atención sobre sus participantes, los detalles de transmisión y la interacción del público.\n\n🔍 **Datos clave:**\n• **Fecha de la final:** Viernes 21 de noviembre (Tailandia) / Jueves 20 de noviembre (México y EE.UU.).\n• **Hora de la final (México):** 19:00 horas (centro del país) del 20 de noviembre.\n• **Hora de la final (EE.UU.):** 20:00 hs (Este), 19:00 (Centro), 17:00 (Pacífico) del 20 de noviembre.\n• **Sede:** Tailandia.\n• **Miss Universo actual:** Victoria Kjaer Theilvig de Dinamarca.\n• **Representante de México:** Fátima Bosch de Tabasco.\n• **Plataformas de transmisión:** Canal oficial de Miss Universo en YouTube, Telemundo y Peacock (para EE.UU.).\n\n⚡ **Desarrollo:**\n• Fátima Bosch, la representante de México, impactó en los desfiles preliminares con un traje nacional inspirado en Xochiquétzal, un traje de baño rojo y un elegante vestido de gala.\n• Su perfil destaca su voluntariado en un hospital oncológico por más de una década, su apoyo a la prevención del suicidio y sus estudios de moda, además de promover el reciclaje sostenible.\n• Según análisis de Inteligencia Artificial (ChatGPT), Fátima Bosch es una de las favoritas para la corona, mientras que otras como Stephany Abasali (Venezuela) y Vanessa Pulgarin (Colombia) también son mencionadas.\n• La gala de coronación se podrá ver en vivo, y el público puede votar por sus candidatas preferidas en diversas categorías, como Mejor Traje Típico o Miss Fotogenia, a través de la aplicación oficial de Miss Universe.\n• Un suceso viral conectó a Fátima Bosch con la comunidad LGBT+ de Tailandia, quienes elogiaron a su hermano Bernardo Bosch a raíz de un comentario del missólogo filipino Pawee Ventura.\n\n💡 **¿Por qué importa?**\n• Miss Universo 2025 es un evento de gran relevancia global que celebra la belleza, la cultura y las causas sociales representadas por mujeres de distintos países.\n• Refleja la creciente influencia de las redes sociales y la tecnología en la interacción del público y la visibilidad de las concursantes, generando conversación más allá de la competencia.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Fátima Bosch cierra el desfile preliminar de Miss Universo 2025 con un majestuoso vestido de gala",
          "link": "https://www.infobae.com/mexico/2025/11/19/fatima-bosch-cierra-el-desfile-preliminar-de-miss-universo-2025-con-un-majestuoso-vestido-de-gala/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 12:02:06"
        },
        {
          "titulo": "Cuándo y a qué hora ver la final de Miss Universo 2025 en vivo en Estados Unidos",
          "link": "https://www.lanacion.com.ar/estados-unidos/cuando-y-a-que-hora-ver-la-final-de-miss-universo-2025-en-vivo-en-estados-unidos-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:58:02"
        },
        {
          "titulo": "Fátima Bosch se hace viral tras mensajes de la comunidad LGBT+ de Tailandia a su hermano Bernardo Bosch: “Guapo”",
          "link": "https://www.infobae.com/mexico/2025/11/19/fatima-bosch-se-hace-viral-tras-mensajes-de-la-comunidad-lgbt-de-tailandia-a-su-hermano-bernardo-bosch-guapo/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 11:57:56"
        },
        {
          "titulo": "Cómo votar para elegir la ganadora del Miss Universo 2025",
          "link": "https://www.lanacion.com.ar/estados-unidos/como-votar-por-la-candidata-favorita-del-miss-universo-2025-nid16112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:01:47"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "economia_argentina:_proyecciones_20251119",
      "tema": "Economía Argentina: Proyecciones e Inflación",
      "tema_normalizado": "economia argentina: proyecciones e inflacion",
      "resumen": "📌 **¿Qué está pasando?**\n• La economía argentina presenta un panorama dual: señales de optimismo en los mercados financieros y el sector productivo, pero con persistentes desafíos inflacionarios.\n• Se observa una mejora en el riesgo país y una recuperación de los bonos en dólares.\n• La inflación mayorista desaceleró en octubre, aunque el precio de la carne sigue presionando sobre los índices de precios al consumidor.\n\n🔍 **Datos clave:**\n• **Riesgo País:** Perforó los 600 puntos básicos (597 PB).\n• **Inflación Mayorista (octubre):** 1.1% mensual (valor más bajo desde mayo).\n• **Aumento de la Carne:** 15-25% (desde septiembre/octubre en carnicerías).\n• **Exportaciones Agro (9 meses 2025):** US$2398 millones (53 productos, mejor desempeño en 7 años).\n• **Medida de Caputo:** Dolarización opcional de deudas a importadores/exportadores (estimado US$1.500 millones).\n• **Pronóstico Zuchovicki:** 2026 será el \"año de la economía real\" para Argentina.\n\n⚡ **Desarrollo:**\n• Los bonos en dólares extienden su rally ante expectativas de recompra, lo que contribuye a la baja del riesgo país y facilita al Gobierno el manejo de futuros vencimientos de deuda.\n• Empresas argentinas están emitiendo Obligaciones Negociables (ONs) con tasas más competitivas (ej., CABA USD 600M al 8.1%), atrayendo un fuerte ingreso de dólares.\n• Claudio Zuchovicki (Presidente de BYMA) proyecta 2026 como el \"año de la economía real\" a nivel global y local, destacando a Argentina por su potencial en energía, minería y alimentos para la revolución de la IA.\n• La baja de tasas en EE.UU. genera un flujo de inversiones hacia América Latina, incentivando a los bancos locales a redirigir capital hacia el sector privado.\n• El sector agroindustrial ha tenido un desempeño exportador récord en 53 productos durante los primeros nueve meses de 2025 (US$2398 millones), impulsando la entrada de divisas y el valor agregado.\n• La inflación mayorista en octubre desaceleró significativamente a 1.1% mensual, su valor más bajo desde mayo, con una caída en productos importados, lo que sugiere una mayor estabilidad.\n• Pese a la desaceleración mayorista, la carne vacuna registró fuertes aumentos (15-25%) debido a la menor oferta, problemas climáticos y una fuerte presión exportadora, impactando la inflación minorista de fin de año.\n• El Ministerio de Economía de Luis Caputo implementó una medida que permite dolarizar optativamente las deudas del Estado con importadores y exportadores por devolución de impuestos (aprox. US$1.500M), brindando un \"seguro de cambio\" y posponiendo esos compromisos a 2027.\n\n💡 **¿Por qué importa?**\n• Argentina se encuentra en una etapa de cambios económicos, con una mejora en la confianza de los mercados financieros y un sector real (especialmente el agro) mostrando un gran potencial de crecimiento.\n• La gestión de la inflación, especialmente en bienes de consumo masivo como la carne, y la búsqueda de estabilidad financiera son cruciales para consolidar las proyecciones positivas a mediano plazo.",
      "cantidad_noticias": 14,
      "noticias": [
        {
          "titulo": "Por qué el mundo financiero está en vilo por los balances de una empresa",
          "link": "https://www.lanacion.com.ar/economia/por-que-el-mundo-financiero-esta-en-vilo-por-los-balances-de-una-empresa-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 12:11:41"
        },
        {
          "titulo": "“Colaboración radical” y “trinchera de la queja”: qué tienen que ver estos conceptos con el futuro del agro",
          "link": "https://www.lanacion.com.ar/economia/campo/colaboracion-radical-y-trinchera-de-la-queja-los-dos-cambios-que-impulsaran-el-futuro-del-agro-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 12:02:19"
        },
        {
          "titulo": "Claudio Zuchovicki pronosticó que 2026 será el año de la economía real y destacó el rol de Argentina",
          "link": "https://www.ambito.com/economia/claudio-zuchovicki-pronostico-que-2026-sera-el-ano-la-real-y-destaco-el-rol-argentina-n6215488",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:56:00"
        },
        {
          "titulo": "Los bonos en dólares extienden el rally y el riesgo país vuelve a perforar los 600 puntos básicos",
          "link": "https://www.ambito.com/finanzas/bonos-dolares-extienden-ganancias-y-los-inversores-se-enfocan-el-driver-que-podria-bajar-el-riesgo-pais-n6215515",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:45:00"
        },
        {
          "titulo": "La inflación mayorista se desaceleró y cerró octubre en 1,1% mensual, el valor más bajo desde mayo",
          "link": "https://www.lanacion.com.ar/economia/la-inflacion-mayorista-se-desacelero-y-cerro-octubre-en-11-mensual-el-valor-mas-bajo-desde-mayo-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:32:22"
        },
        {
          "titulo": "El riesgo país perforó el piso de los 600 puntos en un contexto de fuerte ingreso de dólares",
          "link": "https://www.infobae.com/economia/2025/11/19/el-riesgo-pais-perforo-el-piso-de-los-600-puntos-en-un-contexto-de-fuerte-ingreso-de-dolares/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 11:28:51"
        },
        {
          "titulo": "Bitcoin se mantiene por encima de los u$s90.000 y espera señales del mercado para un repunte",
          "link": "https://www.ambito.com/finanzas/bitcoin-se-mantiene-encima-los-us90000-y-espera-senales-del-mercado-un-repunte-n6215435",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:16:00"
        },
        {
          "titulo": "La carne vuelve a subir hacia fin de año y ya acumula fuertes aumentos por menor oferta y presión exportadora",
          "link": "https://www.ambito.com/economia/la-carne-vuelve-subir-fin-ano-y-ya-acumula-fuertes-aumentos-menor-oferta-y-presion-exportadora-n6215480",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 11:16:00"
        },
        {
          "titulo": "Ingresaron casi US$2400 millones: 53 productos del agro tuvieron el mejor desempeño exportador de los últimos 7 años",
          "link": "https://www.lanacion.com.ar/economia/campo/ingresaron-casi-us2400-millones-53-productos-del-agro-tuvieron-el-mejor-desempeno-exportador-de-los-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:55:55"
        },
        {
          "titulo": "El último golazo de Buffett antes de irse: por qué apostó por Google y descolocó a todo Wall Street",
          "link": "https://www.iprofesional.com/finanzas/442276-el-ultimo-golazo-de-buffett-antes-de-irse-por-que-aposto-por-google-y-descoloco-al-nyse",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 10:28:00"
        },
        {
          "titulo": "Luis Caputo les dio un seguro de cambio a importadores y exportadores: les dolariza la devolución de impuestos",
          "link": "https://www.ambito.com/economia/luis-caputo-les-dio-un-seguro-cambio-importadores-y-exportadores-les-dolariza-la-devolucion-impuestos-n6215417",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-19 09:18:00"
        },
        {
          "titulo": "Subió 15% la carne: advierten por menor oferta y mayor presión sobre el precio para fin de año",
          "link": "https://www.perfil.com/noticias/economia/subio-15-el-precio-de-la-carne-advierten-por-menor-oferta-y-mayor-presion-sobre-el-precio-para-fin-de-año.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-19 09:11:33"
        },
        {
          "titulo": "Zuchovicki dio su pronóstico: qué pasará con la economía en 2026 y su recomendación para empresas",
          "link": "https://www.iprofesional.com/economia/442224-pronostico-claudio-zuchovicki-para-economia-2026-y-recomendacion-para-empresas",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 08:59:00"
        },
        {
          "titulo": "Nuevas obligaciones del contador público de reportar al cliente a la UIF por lavado",
          "link": "https://www.iprofesional.com/impuestos/442259-responsabilidad-contador-uif-nuevas-obligaciones-reportar-cliente",
          "fuente": "iProfesional",
          "fecha": "2025-11-19 08:49:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Perfil",
        "La Nación",
        "Ámbito Financiero",
        "iProfesional",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "crimenes_y_sucesos_20251119",
      "tema": "Crímenes y Sucesos Internacionales Notables",
      "tema_normalizado": "crimenes y sucesos internacionales notables",
      "resumen": "📌 **¿Qué está pasando?**\n*   Diversos crímenes y sucesos notables han marcado la agenda internacional recientemente, abarcando desde robos elaborados y violencia criminal hasta tragedias accidentales.\n*   En Colombia, tres hombres fueron drogados y robados en Bogotá, mientras la investigación por el asesinato del estudiante Jaime Esteban Moreno en una fiesta de Halloween avanza con nuevas revelaciones y audiencias.\n*   A nivel global, un general nigeriano fue asesinado en una emboscada del Estado Islámico, el Museo del Louvre anunció medidas de seguridad tras un millonario robo de joyas, y el asesinato del hermano de un activista antinarco en Marsella ha encendido las alarmas en Francia sobre el crimen organizado.\n\n🔍 **Datos clave:**\n*   **Bogotá, Colombia:** Robo de aproximadamente $52.400.000 COP a tres hombres; caso Jaime Esteban Moreno (estudiante de Los Andes, asesinado el 31 de octubre de 2025, audiencia de apelación contra Ricardo González el 19 de noviembre).\n*   **Antioquia, Colombia:** Izan Vélez Jaramillo, niño español de 10 años, falleció el 16 de noviembre de 2025 al ser arrastrado por el río Melcocho.\n*   **Nigeria:** General de brigada Musa Uba asesinado por el Estado Islámico en la Provincia de África Occidental (ISWAP) en Borno, junto a dos soldados y dos miembros de la CJTF.\n*   **París, Francia:** Museo del Louvre instalará un centenar de cámaras perimetrales (finales de 2026) y un puesto móvil policial, tras el robo de 8 joyas de la Corona francesa el 19 de octubre.\n*   **Marsella, Francia:** Asesinato de Mehdi Kessaci (20 años), hermano del activista antinarco Amine Kessaci; al menos 14 personas han muerto por narcocrimen en la ciudad desde enero.\n\n⚡ **Desarrollo:**\n*   Los robos en Bogotá combinan el uso de sustancias para anular la voluntad de las víctimas con sofisticadas maniobras para acceder y vaciar cuentas bancarias, suscitando cuestionamientos sobre los protocolos de seguridad bancarios.\n*   En el caso Jaime Esteban Moreno, la Fiscalía ha identificado a una tercera mujer implicada y ha puesto el foco en posibles irregularidades en la organización de la fiesta en el Before Club, propiedad de la congresista María del Mar Pizarro.\n*   La muerte del niño en Antioquia fue un trágico suceso donde la corriente de un río lo arrastró mientras se encontraba cerca del Charco del Amor, destacando los riesgos naturales.\n*   El asesinato del general nigeriano subraya la continua crisis de seguridad en el noreste de Nigeria, donde el grupo yihadista ISWAP ha causado más de 40.000 muertes desde 2009.\n*   La inversión en seguridad del Louvre, que incluye un plan maestro de 80 millones de euros, es una respuesta directa al robo de incalculable valor patrimonial, que fue reconocido como un \"fracaso\" por su directora.\n*   El asesinato en Marsella, calificado de \"crimen de intimidación\" por el gobierno francés, ha llevado al presidente Macron a convocar una reunión de urgencia y a fortalecer la cooperación internacional contra el narcotráfico.\n\n💡 **¿Por qué importa?**\n*   Estos eventos reflejan la creciente complejidad y las diversas manifestaciones del crimen a nivel global, desde el crimen organizado con nuevas tácticas de robo y narcotráfico, hasta la violencia terrorista que desestabiliza regiones enteras.\n*   Subrayan la vulnerabilidad tanto de individuos como de instituciones emblemáticas, impulsando la urgente necesidad de revisar y fortalecer los sistemas de seguridad, así como de fomentar una mayor cooperación nacional e internacional para combatir estas amenazas.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "Tres hombres denuncian que fueron drogados, desnudados y robados por mujeres que conocieron en un bar de Bogotá tras aceptar encuentro sexual",
          "link": "https://www.infobae.com/colombia/2025/11/19/tres-hombres-denuncian-que-fueron-drogados-desnudados-y-robados-por-mujeres-que-conocieron-en-un-bar-de-bogota-tras-aceptar-encuentro-sexual/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 12:04:46"
        },
        {
          "titulo": "Caso Jaime Esteban Moreno: siga en VIVO la audiencia contra Ricardo González, involucrado en la muerte del estudiante de Los Andes",
          "link": "https://www.infobae.com/colombia/2025/11/19/caso-jaime-esteban-moreno-siga-en-vivo-la-audiencia-contra-ricardo-gonzalez-involucrado-en-la-muerte-del-estudiante-de-los-andes/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 12:01:37"
        },
        {
          "titulo": "Niño español de 10 años falleció tras de ser arrastrado por la corriente de un río en Antioquia",
          "link": "https://www.infobae.com/colombia/2025/11/19/nino-espanol-de-10-anos-fallecio-tras-de-ser-arrastrado-por-la-corriente-de-un-rio-en-antioquia/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 11:40:11"
        },
        {
          "titulo": "Caso Jaime Esteban Moreno: Fiscalía identifica tercera mujer y posibles irregularidades en la fiesta de Before Club",
          "link": "https://www.infobae.com/colombia/2025/11/17/caso-jaime-esteban-moreno-fiscalia-identifica-tercera-mujer-y-posibles-irregularidades-en-la-fiesta-de-before-club/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 11:36:00"
        },
        {
          "titulo": "Un general nigeriano fue asesinado tras una emboscada del Estado Islámico en el estado de Borno",
          "link": "https://www.infobae.com/america/mundo/2025/11/19/un-general-nigeriano-fue-asesinado-tras-una-emboscada-del-estado-islamico-en-el-estado-de-borno/",
          "fuente": "Infobae",
          "fecha": "2025-11-19 11:30:43"
        },
        {
          "titulo": "Tras el millonario robo, el museo del Louvre instalará un centenar de cámaras en su perímetro y un puesto móvil de policía en el interior",
          "link": "https://www.clarin.com/mundo/millonario-robo-museo-louvre-instalara-centenar-camaras-perimetro-puesto-movil-policia-interior_0_1wJzz1Xmor.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 09:32:51"
        },
        {
          "titulo": "El asesinato del hermano de un activista antinarco enciende las alarmas en una Francia donde avanza el crimen organizado",
          "link": "https://www.lanacion.com.ar/el-mundo/el-asesinato-del-hermano-de-un-activista-antinarco-enciende-las-alarmas-en-una-francia-donde-avanza-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 09:31:47"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Infobae",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_y_novedades_20251119",
      "tema": "Política y Novedades Estados Unidos",
      "tema_normalizado": "politica y novedades estados unidos",
      "resumen": "📌 **¿Qué está pasando?**\n• El Congreso de EE. UU. aprobó la ley para desclasificar los archivos del caso Jeffrey Epstein, superando la oposición inicial de Donald Trump.\n• Un juez federal bloqueó el nuevo mapa electoral de Texas para 2026, lo que representa un revés clave para el Partido Republicano y el gobernador Greg Abbott.\n• La administración Trump planea intensificar las redadas migratorias federales en Nueva York, generando fricción con las autoridades de esta \"ciudad santuario\".\n\n🔍 **Datos clave:**\n• **Epstein:** Aprobación en Cámara (427-1) y Senado (unánime); Trump inicialmente intentó bloquearla.\n• **Texas:** Juez Jeffrey V. Brown; Bloqueo del mapa electoral de Greg Abbott para 2026.\n• **Inmigración:** Tom Homan (\"zar de la frontera\") anuncia redadas en Nueva York; Zohran Mamdani (alcalde electo).\n• **Jubilación (SSA):** Aumento del valor del crédito de trabajo a US$1890 en 2026 (desde US$1810 en 2025).\n• **Moneda:** EE. UU. dejó de fabricar pennys el 12 de noviembre de 2025; Los últimos 5 serán subastados.\n• **Florida:** Gobernador Ron DeSantis decreta 3 feriados extra para empleados estatales en 2025.\n• **Venezuela:** Administración Trump vincula a Nicolás Maduro al \"Cártel de los Soles\".\n\n⚡ **Desarrollo:**\n• La desclasificación de los archivos de Epstein busca transparencia sobre su red de tráfico, mientras Trump enfrentó críticas por su reacción \"repudiable\" a una periodista.\n• En Texas, el mapa fue bloqueado por acusaciones de \"gerrymandering racial\", forzando el uso del esquema electoral de 2021 y afectando la representación.\n• El empresario Hayden Mark Davis solicitó desestimar una demanda por fraude con criptomonedas ($LIBRA), alegando falta de pruebas concretas y \"mala fe\" de los demandantes.\n• Los cambios en la Administración del Seguro Social (SSA) para 2026 implicarán que los trabajadores necesiten mayores ingresos anuales para alcanzar los créditos de jubilación.\n• Una investigación reveló que el reciclaje de baterías de plomo de EE. UU. en fundiciones de Nigeria está causando envenenamiento por plomo en comunidades locales, evidenciando un grave impacto ambiental y de salud.\n• El gobierno de Trump intensifica su retórica contra Maduro, usando el término \"Cártel de los Soles\", aunque expertos lo consideran una figura retórica para referirse a la corrupción militar venezolana.\n• Organizaciones en Nueva York ofrecerán pavos gratis para el Día de Acción de Gracias 2025, ayudando a familias de bajos recursos a celebrar la festividad.\n• La decisión de Florida de otorgar feriados adicionales extiende los fines de semana festivos para los empleados estatales, como un gesto de reconocimiento.\n\n💡 **¿Por qué importa?**\n• Estos eventos reflejan las dinámicas políticas y legales en EE. UU. en temas como transparencia, justicia electoral, inmigración y seguridad nacional.\n• Tienen un impacto directo en la planificación financiera de los ciudadanos, la salud pública global y las relaciones diplomáticas.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Caso $LIBRA: Hayden Davis pide desestimar la demanda colectiva en Estados Unidos",
          "link": "https://www.lanacion.com.ar/politica/caso-libra-hayden-davis-pide-desestimar-la-demanda-colectiva-en-estados-unidos-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:52:50"
        },
        {
          "titulo": "Revés para Trump en Texas: un juez federal bloquea el nuevo mapa electoral en el estado de Greg Abbott",
          "link": "https://www.lanacion.com.ar/estados-unidos/texas/reves-para-trump-en-texas-un-juez-federal-bloquea-el-nuevo-mapa-electoral-en-el-estado-de-greg-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:48:55"
        },
        {
          "titulo": "¿Cuánto deberás ganar por cada crédito de trabajo a partir de 2026 según la Social Security Administration (SSA)?",
          "link": "https://www.lanacion.com.ar/estados-unidos/cuanto-deberas-ganar-por-cada-credito-de-trabajo-a-partir-de-2026-segun-la-social-security-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:11:00"
        },
        {
          "titulo": "Antes de que asuma Mamdani: la sentencia del “zar de la frontera” sobre las redadas migratorias en Nueva York",
          "link": "https://www.lanacion.com.ar/estados-unidos/nueva-york/antes-de-que-asuma-mamdani-la-sentencia-del-zar-de-la-frontera-sobre-las-redadas-migratorias-en-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 11:09:02"
        },
        {
          "titulo": "El reciclaje de plomo para baterías de automóviles en EE. UU. está envenenando a la gente",
          "link": "https://www.clarin.com/new-york-times-international-weekly/reciclaje-plomo-baterias-automoviles-ee-uu-envenenando-gente_0_oRAgaLAJBw.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 10:41:31"
        },
        {
          "titulo": "En Nueva York: dónde entregan pavos gratis esta semana para la cena de Thanksgiving 2025",
          "link": "https://www.lanacion.com.ar/estados-unidos/en-nueva-york-donde-entregan-pavos-gratis-esta-semana-para-la-cena-de-thanksgiving-2025-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:20:16"
        },
        {
          "titulo": "Cómo obtener uno de los últimos pennys que se fabricaron en EE.UU. y qué los hace especiales",
          "link": "https://www.lanacion.com.ar/estados-unidos/como-obtener-uno-de-los-ultimos-pennys-que-se-fabricaron-en-eeuu-y-que-los-hace-especiales-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 10:14:00"
        },
        {
          "titulo": "El equipo de Trump califica a Maduro de jefe de \"cártel\". Esa palabra no significa lo que usted piensa",
          "link": "https://www.clarin.com/new-york-times-international-weekly/equipo-trump-califica-maduro-jefe-cartel-palabra-significa-usted-piensa_0_6w2mYyX8S6.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 09:57:43"
        },
        {
          "titulo": "En Florida: Ron DeSantis decretó tres “feriados extra” para los trabajadores",
          "link": "https://www.lanacion.com.ar/estados-unidos/florida/en-florida-ron-desantis-decreto-tres-feriados-extra-para-los-trabajadores-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-19 09:50:22"
        },
        {
          "titulo": "Estados Unidos: el Senado también acuerda difundir los archivos de Epstein y la iniciativa pasa a manos de Trump",
          "link": "https://www.clarin.com/mundo/estados-unidos-senado-acuerda-difundir-archivos-epstein-iniciativa-pasa-manos-trump_0_44CVdAsvt6.html",
          "fuente": "Clarín",
          "fecha": "2025-11-19 09:46:26"
        },
        {
          "titulo": "Repudiable respuesta de Donald Trump a una periodista que le preguntó por el caso Jeffrey Epstein: \"Callate cerdita\"",
          "link": "https://www.minutouno.com/mundo/repudiable-respuesta-donald-trump-una-periodista-que-le-pregunto-el-caso-jeffrey-epstein-callate-cerdita-n6215452",
          "fuente": "Minuto1",
          "fecha": "2025-11-19 09:30:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-19",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}