{
  "fecha": "2025-11-28",
  "fecha_generacion": "2025-11-28T09:22:25.876769",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "cotizacion_dolar/euro_noviembre_20251128",
      "tema": "Cotización Dólar/Euro noviembre 2025",
      "tema_normalizado": "cotizacion dolar/euro noviembre 2025",
      "resumen": "📌 **¿Qué está pasando?**\n*   A fines de noviembre de 2025, el mercado cambiario argentino presenta diversas cotizaciones para el dólar y el euro, tanto en canales oficiales como informales.\n*   El viernes 28 de noviembre, el dólar blue cerró en $1440 para la venta, mientras que el euro blue se cotizó en $1717,75 para la venta.\n*   Estas fluctuaciones reflejan la búsqueda de valor y refugio por parte de los agentes económicos, en un contexto de dinámicas particulares.\n\n🔍 **Datos clave:**\n*   **Dólar Blue (28/11/2025):** Compra $1420 / Venta $1440.\n*   **Dólar Oficial (28/11/2025, Banco Nación):** Compra $1425 / Venta $1475.\n*   **Euro Blue (28/11/2025):** Compra $1749,75 / Venta $1717,75.\n*   **Euro Oficial (28/11/2025, BNA):** Compra $1712,67 / Venta $1619,96.\n*   **Otros Dólares (28/11/2025, valores de venta):** MEP $1484,30; CCL $1531,30; Cripto $1509,00; Tarjeta $1917,50.\n*   **Euro Tarjeta (28/11/2025):** Compra $2226,47 / Venta $1619,96.\n*   **Riesgo País (28/11/2025):** 653 puntos básicos.\n*   **Reservas Brutas (27/11/2025):** u$s41.959 millones.\n\n⚡ **Desarrollo:**\n*   En lo que va de noviembre de 2025, el dólar blue registró una baja del 1% respecto al mes anterior, pero acumuló una suba del 29% en el año en comparación con 2024.\n*   El dólar oficial experimentó una caída el jueves 27 de noviembre, rompiendo una racha alcista de cinco días, debido a un mercado reducido por el feriado de Acción de Gracias en Estados Unidos.\n*   La brecha entre el dólar oficial y el dólar blue se posicionó en terreno negativo hacia fines de mes, con el valor informal cotizando por debajo del oficial minorista.\n*   El dólar blue y el euro blue son cotizaciones del mercado informal, también conocido como \"mercado negro\", donde los valores suelen ser más altos que los oficiales debido a las restricciones cambiarias.\n*   A pesar de lo anterior, una \"política de sinceramiento\" habría disminuido considerablemente la brecha entre el euro oficial y el euro blue.\n*   Existen diversas cotizaciones adicionales para el dólar, como el Dólar MEP (bolsa), el Contado con Liquidación (CCL) para sacar divisas del país, el Dólar Cripto y el Dólar Tarjeta para consumos en el exterior.\n\n💡 **¿Por qué importa?**\n*   La multiplicidad de cotizaciones y las dinámicas del mercado cambiario reflejan la complejidad económica y la búsqueda constante de mecanismos de ahorro y resguardo de valor en Argentina.\n*   Estas cotizaciones son cruciales para la planificación financiera personal y empresarial, influyendo en decisiones de consumo, inversión y comercio exterior.",
      "cantidad_noticias": 13,
      "noticias": [
        {
          "titulo": "Dólar blue hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-blue-hoy-cotiza-viernes-28-noviembre_0_llP47LqrSp.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 04:00:01"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy, EN VIVO: el minuto a minuto de la cotización de este viernes 28 de noviembre de 2025",
          "link": "https://www.perfil.com/noticias/economia/dolar-hoy-y-dolar-blue-hoy-en-vivo-el-minuto-a-minuto-de-la-cotizacion-de-este-viernes-28-de-noviembre-2025.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 21:27:45"
        },
        {
          "titulo": "Euro hoy y euro blue hoy, EN VIVO: el minuto a minuto de la cotización de este viernes 28 de noviembre de 2025",
          "link": "https://www.perfil.com/noticias/economia/dolar-hoy-y-dolar-blue-hoy-en-vivo-el-minuto-a-minuto-de-la-cotizacion-de-este-viernes-28-de-noviembre-de-2025.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 21:17:01"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-jueves-27-noviembre-n6218168",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 20:31:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-jueves-27-noviembre-n6218108",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 18:57:00"
        },
        {
          "titulo": "El dólar oficial cayó tras cinco días al alza ante un mercado reducido por el feriado en EEUU",
          "link": "https://www.ambito.com/finanzas/el-dolar-vuelve-quedar-el-foco-cinco-subas-seguidas-y-hay-expectativa-el-impacto-la-licitacion-n6218174",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:44:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-jueves-27-noviembre-n6218374",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:33:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto cerraron este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-cerraron-este-jueves-27-noviembre-n6218435",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:32:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-jueves-27-noviembre-n6218110",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:24:00"
        },
        {
          "titulo": "El dólar blue retrocedió $10 y encadenó su segunda caída consecutiva",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-retrocedio-10-y-encadeno-su-segunda-caida-consecutiva-n6218423",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:08:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-jueves-27-noviembre-n6218109",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 15:57:00"
        },
        {
          "titulo": "A cuánto cerró el euro blue hoy jueves 27 de noviembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-euro-blue-hoy-jueves-27-de-noviembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 15:12:32"
        },
        {
          "titulo": "A cuánto cerró el dólar blue este jueves 27 de noviembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-dolar-blue-este-jueves-27-de-noviembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 15:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gobierno:_impulso_reforma_20251128",
      "tema": "Gobierno: Impulso Reforma Laboral y ATE",
      "tema_normalizado": "gobierno: impulso reforma laboral y ate",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Gobierno de Javier Milei acelera la aprobación de una reforma laboral y planea sesiones extraordinarias en el Congreso entre el 10 y el 31 de diciembre.\n*   En respuesta, ATE (Asociación Trabajadores del Estado) anunció un paro nacional y protestas sorpresivas, mientras la CGT advirtió con medidas de fuerza.\n\n🔍 **Datos clave:**\n*   **Fechas de sesiones extraordinarias:** Del 10 al 31 de diciembre.\n*   **Fecha de Consejo Federal de ATE:** 27 de noviembre en San Luis.\n*   **Aumento salarial ATE (reportado):** 13,6% en 10 meses frente a 24,8% de inflación en el mismo periodo.\n*   **Actores clave del Gobierno:** Javier Milei (Presidente), Manuel Adorni (Jefe de Gabinete), Federico Sturzenegger (Ministro de Desregulación).\n*   **Líderes sindicales:** Rodolfo Aguiar (Secretario General de ATE), Gerardo Martínez (Secretario General de la UOCRA, referente de la CGT).\n\n⚡ **Desarrollo:**\n*   El Gobierno busca implementar una reforma laboral que incluye aspectos de derechos individuales y un fondo de cese, y una versión más ambiciosa con límites a los sindicatos.\n*   Entre los cambios propuestos figuran el \"banco de horas\" para flexibilizar jornadas, la posibilidad de convenios por empresa priorizando sobre los sectoriales y un \"salario dinámico\" ligado al rendimiento.\n*   También se contempla la opción de pagar salarios en moneda extranjera o \"en especie\", incluyendo nuevas formas como las criptomonedas.\n*   ATE decidió un paro nacional para la fecha en que se discuta la reforma en el Congreso y realizará protestas \"sorpresivas\" durante diciembre, exigiendo también la reapertura inmediata de paritarias.\n*   La CGT, a través de Gerardo Martínez, advirtió que si sus reclamos no son escuchados, convocarán a medidas de fuerza en las últimas semanas de diciembre.\n*   El oficialismo sostiene que el Consejo de Mayo, un ámbito de diálogo con sectores económicos, tiene un rol estrictamente consultivo y que prevalece la posición del Poder Ejecutivo.\n*   Las medidas más radicales, como las restricciones a los sindicatos, podrían ser negociadas de forma individual con gobernadores o en un segundo paquete de extraordinarias en febrero de 2025.\n\n💡 **¿Por qué importa?**\n*   Esta reforma propone cambios estructurales en el mercado laboral argentino y en el rol de los sindicatos, lo que genera una polarización y tensión crecientes con el Gobierno.\n*   Su aprobación o rechazo tendrá un impacto significativo en los derechos laborales, la dinámica salarial y la conflictividad social en el país.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "ATE anunció un paro nacional y protestas sorpresivas contra la Reforma Laboral que impulsa Javier Milei",
          "link": "https://www.perfil.com/noticias/politica/ate-anuncio-un-paro-nacional-y-protestas-sorpresivas-contra-la-reforma-laboral-que-impulsa-javier-milei.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 21:46:00"
        },
        {
          "titulo": "Acelera la reforma laboral: desde los cambios de mínima que planea Milei hasta el cepo a sindicatos",
          "link": "https://www.iprofesional.com/impuestos/442814-reforma-laboral-meta-oficial-jornada-salario-vacaciones-o-sumar-cepo-gremios",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 19:50:00"
        },
        {
          "titulo": "A contrarreloj: Javier Milei busca que la reforma laboral se apruebe antes de fin de año",
          "link": "https://www.minutouno.com/politica/a-contrarreloj-javier-milei-busca-que-la-reforma-laboral-se-apruebe-antes-fin-ano-n6218470",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 18:12:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "iProfesional",
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "polemica_actos_antivacunas_20251128",
      "tema": "Polémica Actos Antivacunas en Congreso",
      "tema_normalizado": "polemica actos antivacunas en congreso",
      "resumen": "📌 **¿Qué está pasando?**\n• Un reciente evento antivacunas se llevó a cabo en el Anexo A de la Cámara de Diputados, bajo el título “¿Qué contienen realmente las vacunas?”.\n• Organizado por la diputada del PRO por Chaco, Marilú Quiroz, el encuentro generó una fuerte polémica y repudio.\n• Durante la jornada, se difundió información sin respaldo científico y teorías dudosas sobre los supuestos efectos adversos de las vacunas.\n\n🔍 **Datos clave:**\n• **Organizadora:** Diputada Marilú Quiroz (PRO, Chaco).\n• **Autorización:** Martín Menem (Presidente de la Cámara de Diputados).\n• **Expositor Polémico:** José Daniel Fabián, quien mostró supuesta \"magnetización\" por vacunas COVID-19.\n• **Críticos:** Colegios de Médicos, Sociedad Argentina de Vacunología y Epidemiología (SAVE), y legisladores opositores.\n• **Temas abordados:** Vínculo vacunas-autismo, pandemia como \"invento\", \"magnetización\" y \"exceso de aluminio\".\n\n⚡ **Desarrollo:**\n• El evento, de más de seis horas, contó con charlas de médicos e invitados que presentaron posturas antivacunas con afirmaciones no probadas científicamente.\n• Un momento central fue la exhibición de un hombre que, con el torso desnudo, intentó demostrar que objetos metálicos \"se le pegaban\" al cuerpo, atribuyéndolo a una \"magnetización\" post-vacuna AstraZeneca.\n• Otros oradores vincularon las vacunas con el aumento del autismo, afirmaron que la pandemia fue un \"invento\" o mencionaron un \"exceso de aluminio\" en sangre de personas vacunadas.\n• La diputada Quiroz, quien presentó un proyecto para eliminar la obligatoriedad del calendario de vacunación, defendió el evento como un espacio para \"voces calificadas\".\n• A pesar de los pedidos de varios legisladores que lo denunciaron como un acto de \"desinformación sanitaria\", el presidente de la Cámara, Martín Menem, autorizó su realización.\n• Sociedades científicas y el Ministro de Salud, Mario Lugones, rechazaron el evento, reafirmando que las vacunas del calendario nacional se basan en rigurosa evidencia científica y décadas de uso seguro.\n\n💡 **¿Por qué importa?**\n• La difusión de desinformación sanitaria desde un ámbito institucional como el Congreso Nacional representa un serio riesgo para la salud pública.\n• Podría generar dudas en la población y disminuir las tasas de vacunación, llevando a la reaparición de enfermedades graves que ya estaban controladas.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Los antivacunas y el hombre imán: las presentaciones del PRO en el Congreso que generaron indignación",
          "link": "https://www.perfil.com/noticias/politica/una-diputada-del-pro-realizo-un-acto-antivacunas-en-el-congreso-y-genero-repudio-en-el-sector-de-la-salud.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 23:50:00"
        },
        {
          "titulo": "Insólita exposición antivacunas en el Congreso: un hombre en cuero pretendió ser prueba de consecuencias magnéticas",
          "link": "https://www.clarin.com/politica/insolita-exposicion-antivacunas-congreso-hombre-cuero-pretendio-prueba-consecuencias-magneticas_0_U6iyAojJlB.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 21:41:52"
        },
        {
          "titulo": "Polémica y repudio por un acto antivacunas organizado por una diputada de Pro en el Congreso",
          "link": "https://www.lanacion.com.ar/politica/polemica-y-repudio-por-un-acto-antivacunas-organizado-por-una-diputada-del-pro-en-el-congreso-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 21:07:14"
        },
        {
          "titulo": "Insólito acto antivacunas realizado en el Congreso y organizado por diputada del PRO",
          "link": "https://www.minutouno.com/politica/insolito-acto-antivacunas-realizado-el-congreso-y-organizado-diputada-del-pro-n6218541",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 20:55:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "milei_cancela_viaje_20251128",
      "tema": "Milei cancela viaje Mundial 2026",
      "tema_normalizado": "milei cancela viaje mundial 2026",
      "resumen": "📌 **¿Qué está pasando?**\n• El presidente Javier Milei canceló el viaje que tenía programado a Washington D.C. para asistir al sorteo del Mundial de Fútbol 2026.\n• La noticia fue comunicada de forma inesperada por el jefe de Gabinete, Manuel Adorni, a través de la red social X.\n• El sorteo, que definirá los grupos del torneo, estaba pactado para el 5 de diciembre en el Kennedy Center de la capital estadounidense.\n\n🔍 **Datos clave:**\n• **Fecha del sorteo cancelado:** 5 de diciembre.\n• **Organizadores del Mundial 2026:** Estados Unidos, México y Canadá.\n• **Equipos participantes en el Mundial:** 48 selecciones.\n• **Monto de presunta evasión de \"Sur Finanzas\":** Más de 3.300 millones de pesos (entre 2022 y 2025).\n• **Fecha denuncia DGI a Sur Finanzas:** 25 de noviembre.\n• **Potenciales viajes de Milei a EE.UU.:** Hubiera sido el 15º desde su asunción.\n\n⚡ **Desarrollo:**\n• La cancelación es vista como una \"respuesta silenciosa\" del Gobierno frente a recientes escándalos que afectan a la Asociación del Fútbol Argentino (AFA) y a su presidente, Claudio \"Chiqui\" Tapia.\n• Entre las controversias figuran el llamado \"PDFgate\", una supuesta adulteración de un documento de la AFA para sancionar al club Estudiantes de La Plata, y una denuncia de la DGI contra la financiera \"Sur Finanzas\", vinculada a Tapia, por presunta evasión y lavado de dinero.\n• Milei había mostrado entusiasmo por el viaje, donde se esperaba un reencuentro con el expresidente Donald Trump, anfitrión del evento, y la posibilidad de fotografiarse con Lionel Messi, además de disertar ante empresarios sobre la economía argentina.\n• La agenda del presidente ahora priorizará el tratamiento del Presupuesto 2026, reorganizando sus compromisos de diciembre.\n• Además del sorteo, la visita a EE.UU. incluía reuniones con la Cámara de Comercio de Estados Unidos y el Consejo Empresarial Argentino-estadounidense para discutir la economía y un posible acuerdo marco de comercio entre ambos países.\n• El Mundial 2026, el primero con 48 equipos y 104 partidos, se disputará desde el 11 de junio hasta el 19 de julio en once sedes de EE.UU., tres de México y dos de Canadá.\n\n💡 **¿Por qué importa?**\n• La decisión de Milei genera un impacto político y mediático al cancelar un evento de alto perfil, señalando una postura del Gobierno frente a las irregularidades en el fútbol argentino.\n• Implica la pérdida de importantes oportunidades diplomáticas y económicas, incluyendo un posible encuentro con Donald Trump y la promoción de inversiones en Argentina.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "El presidente Javier Milei canceló su viaje a Washington y no asistirá al sorteo del Mundial 2026",
          "link": "https://www.perfil.com/noticias/politica/el-presidente-javier-milei-cancelo-su-viaje-a-washington-y-no-asistira-al-sorteo-del-mundial-2026.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 23:59:00"
        },
        {
          "titulo": "Javier Milei canceló su viaje a Washington para el sorteo del Mundial 2026: los motivos",
          "link": "https://www.minutouno.com/politica/javier-milei-cancelo-su-viaje-washington-el-sorteo-del-mundial-2026-los-motivos-n6218569",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 23:31:00"
        },
        {
          "titulo": "Javier Milei suspendió su viaje a EEUU para presenciar el sorteo del Mundial 2026",
          "link": "https://www.ambito.com/politica/javier-milei-suspendio-su-viaje-eeuu-presenciar-el-sorteo-del-mundial-2026-n6218557",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 22:10:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "anses_y_beneficios_20251128",
      "tema": "ANSES y Beneficios Diciembre 2025",
      "tema_normalizado": "anses y beneficios diciembre 2025",
      "resumen": "📌 **¿Qué está pasando?**\n• La Administración Nacional de la Seguridad Social (ANSES) ha oficializado los nuevos montos para jubilaciones, pensiones y asignaciones correspondientes a diciembre de 2025.\n• Estos ajustes incluyen un aumento por movilidad, el pago de un bono extraordinario para haberes mínimos y la segunda cuota del aguinaldo.\n\n🔍 **Datos clave:**\n• Aumento general por movilidad: 2.34% aplicado a jubilaciones, pensiones y asignaciones.\n• Bono extraordinario: $70.000 para jubilados y pensionados que perciben el haber mínimo.\n• Total jubilación mínima en diciembre: $581.319,38 (con aumento, bono y aguinaldo).\n• Total jubilación máxima en diciembre: $3.440.695,38 (con aumento y aguinaldo).\n• Asignación Universal por Hijo (AUH) general: $122.492.\n\n⚡ **Desarrollo:**\n• **Jubilaciones y Pensiones:**\n    • El haber mínimo base de $340.879,59, sumando el bono de $70.000 y el medio aguinaldo de $170.439,79, totaliza $581.319,38.\n    • Para el haber máximo, la base es de $2.293.796,92 y con el medio aguinaldo de $1.146.898,46, el total asciende a $3.440.695,38.\n    • La Prestación Universal para el Adulto Mayor (PUAM), incluyendo aumento, bono y aguinaldo, alcanza un total de $479.055,50.\n    • Las Pensiones No Contributivas (PNC) por Invalidez o Vejez, con bono y aguinaldo, llegan a $427.923,56.\n    • Las titulares de la PNC Madre de Siete Hijos percibirán el mismo total que la jubilación mínima: $581.319,38.\n• **Asignaciones Familiares y Universales:**\n    • La Asignación Universal por Hijo (AUH) y por Embarazo se fija en $122.492, con montos diferenciados para zonas específicas del país.\n    • Los valores de las asignaciones únicas por Nacimiento, Adopción y Matrimonio se actualizaron a $71.396, $426.877 y $106.904, respectivamente.\n    • Las asignaciones familiares por hijo y prenatal para contribuyentes del Monotributo varían según su categoría fiscal.\n• **Calendario de Pagos:**\n    • El calendario de pagos para jubilados y pensionados con haberes mínimos iniciará el martes 9 de diciembre para aquellos con DNI terminado en 0.\n\n💡 **¿Por qué importa?**\n• Estos incrementos y complementos buscan brindar un respaldo económico significativo a millones de beneficiarios, ayudando a mitigar el impacto de la inflación.\n• Diciembre se perfila como un mes con ingresos notablemente altos para muchos, al combinar el aumento regular, el bono extraordinario y el aguinaldo.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "ANSES: quiénes cobran hoy, 28 de noviembre",
          "link": "https://www.infobae.com/economia/2025/11/28/anses-quienes-cobran-hoy-28-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 06:00:01"
        },
        {
          "titulo": "ANSES confirmó aumento y bono de diciembre: cuánto cobran jubilados y beneficiarios de asignaciones",
          "link": "https://www.iprofesional.com/economia/442869-anses-confirmo-aumento-y-bono-para-jubilados-y-asignaciones-cuanto-cobran-diciembre-2025",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 21:27:00"
        },
        {
          "titulo": "ANSES: los montos confirmados de la jubilación mínima y máxima en diciembre",
          "link": "https://www.minutouno.com/economia/anses-los-montos-confirmados-la-jubilacion-minima-y-maxima-diciembre-n6217625",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 14:58:00"
        },
        {
          "titulo": "Extra para empleada doméstica: cuánto cobra de sueldo en diciembre más aguinaldo y bono",
          "link": "https://www.iprofesional.com/economia/442091-extra-empleada-domestica-cuanto-cobra-sueldo-diciembre-2025-mas-aguinaldo-y-bono",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 14:07:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Infobae",
        "iProfesional",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tiroteo_washington:_ataque_20251128",
      "tema": "Tiroteo Washington: Ataque Guardia Nacional",
      "tema_normalizado": "tiroteo washington: ataque guardia nacional",
      "resumen": "📌 **¿Qué está pasando?**\n• Un tiroteo cerca de la Casa Blanca en Washington D.C. hirió gravemente a dos miembros de la Guardia Nacional en servicio.\n• La especialista Sarah Beckstrom, de 20 años, falleció al día siguiente por sus heridas.\n• El sargento Andrew Wolfe, de 24 años, resultó gravemente herido y actualmente lucha por su vida.\n\n🔍 **Datos clave:**\n• **Fecha del ataque:** Miércoles, víspera del Día de Acción de Gracias.\n• **Víctimas:** Sarah Beckstrom (20 años, fallecida) y Andrew Wolfe (24 años, herido grave).\n• **Atacante:** Rahmanullah Lakanwal (29 años), ciudadano afgano.\n• **Arma:** Revólver Smith & Wesson .357.\n• **Ingreso a EE.UU.:** 2021, a través de la \"Operación Bienvenidos Aliados\".\n• **Ubicación:** A pocas cuadras de la Casa Blanca.\n\n⚡ **Desarrollo:**\n• El ataque fue perpetrado \"sin provocación, en forma de emboscada\", según las autoridades, y el agresor disparó a Beckstrom y volvió a hacerlo tras caer.\n• Rahmanullah Lakanwal fue identificado como el autor, quien también resultó herido durante el intercambio de disparos y fue detenido.\n• Lakanwal había trabajado con el gobierno de EE.UU., incluida la CIA, como parte de una fuerza asociada en Kandahar, Afganistán, conocida como \"Unidad Cero\".\n• Un amigo de la infancia de Lakanwal mencionó que este sufría problemas de salud mental y estaba perturbado por las bajas de su unidad, lo que la CIA ha negado.\n• El presidente Donald Trump calificó el hecho como un \"ataque terrorista\", criticó las políticas migratorias de la administración anterior y anunció una revisión de asilos y \"green cards\".\n• Lakanwal llegó a EE.UU. en 2021 bajo un programa para afganos tras la retirada de tropas, y se investiga si su permiso de estadía temporal había expirado.\n• El FBI confirmó los vínculos de Lakanwal con las fuerzas aliadas en Afganistán y está investigando posibles cómplices, tanto en el extranjero como en EE.UU.\n• Lakanwal enfrenta cargos de agresión con intención de matar, y se espera que sea acusado de asesinato en primer grado, pudiendo enfrentar la pena de muerte.\n\n💡 **¿Por qué importa?**\n• Este incidente ha reavivado el debate sobre la seguridad nacional, las políticas de inmigración y el proceso de reasentamiento de colaboradores afganos en EE.UU.\n• La muerte de un miembro de la Guardia Nacional en servicio activo cerca de la capital subraya la vulnerabilidad de las fuerzas del orden y la gravedad de la violencia en el país.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Washington: murió una de los agentes de la Guardia Nacional que había sido atacada cerca de la Casa Blanca",
          "link": "https://www.lanacion.com.ar/estados-unidos/murio-uno-de-los-miembros-de-la-guardia-nacional-heridos-en-el-tiroteo-en-washington-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 21:57:38"
        },
        {
          "titulo": "Murió una de los dos agentes de la Guardia Nacional atacada cerca de la Casa Blanca",
          "link": "https://www.clarin.com/mundo/murio-agentes-guardia-nacional-atacada-afuera-casa-blanca_0_MvLfRX4Xo9.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 20:59:01"
        },
        {
          "titulo": "El tirador afgano y la seguridad, tras el ataque en Washington: Donald Trump carga contra los inmigrantes y refuerza el envío de tropas para controlar la calle",
          "link": "https://www.clarin.com/mundo/tirador-afgano-seguridad-ataque-washington-donald-trump-carga-inmigrantes-refuerza-envio-tropas-controlar-calle_0_pX672OyBSg.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 19:08:59"
        },
        {
          "titulo": "Tiroteo en Washington: el FBI confirmó que el sospechoso tenía vínculos con las fuerzas estadounidenses en Afganistán",
          "link": "https://www.ambito.com/mundo/tiroteo-washington-el-fbi-confirmo-que-el-sospechoso-tenia-vinculos-las-fuerzas-estadounidenses-afganistan-n6218335",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 13:57:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Ámbito Financiero",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "debate_politico_afa_20251128",
      "tema": "Debate Político AFA Chiqui Tapia",
      "tema_normalizado": "debate politico afa chiqui tapia",
      "resumen": "📌 **¿Qué está pasando?**\n• Se vive un intenso debate político en el fútbol argentino, con funcionarios del Gobierno criticando fuertemente la gestión de Claudio \"Chiqui\" Tapia al frente de la AFA.\n• La controversia se disparó tras las sanciones impuestas por la AFA a Juan Sebastián Verón y al club Estudiantes de La Plata, y se enmarca en la discusión sobre las Sociedades Anónimas Deportivas (SADs).\n\n🔍 **Datos clave:**\n• **Claudio \"Chiqui\" Tapia:** Presidente de la AFA, blanco de las críticas gubernamentales.\n• **Patricia Bullrich:** Ministra de Seguridad y senadora electa, principal voz opositora a Tapia.\n• **Juan Sebastián Verón:** Presidente de Estudiantes de La Plata, suspendido por 6 meses de toda actividad relacionada con el fútbol.\n• **Estudiantes de La Plata:** Club sancionado; sus jugadores titulares recibieron 2 partidos de suspensión.\n• **Noviembre de 2025:** Fecha en la que Patricia Bullrich publicó sus críticas contra Tapia.\n• **Sociedades Anónimas Deportivas (SADs):** Modelo de gestión propuesto por el Gobierno y defendido por Verón.\n\n⚡ **Desarrollo:**\n• La polémica reciente surgió a raíz de las duras sanciones de la AFA a Estudiantes de La Plata y su presidente, Juan Sebastián Verón, por realizar un \"pasillo de espaldas\" a Rosario Central, en protesta por el título de Liga otorgado a este último.\n• Patricia Bullrich intervino públicamente el 27 de noviembre de 2025, calificando a Tapia de \"casta y mafia\", respaldando a Verón como representante del \"hincha de verdad\" y citando a Maradona: \"La pelota no se mancha, aunque creo que ya está bastante sucia\".\n• El Presidente Javier Milei también se ha pronunciado a favor de las SADs y mostró apoyo a Estudiantes, profundizando la tensión con la AFA, que defiende el modelo actual de clubes como asociaciones civiles.\n• Las \"rispideces\" entre el Gobierno y la AFA datan de 2024 con la discusión por las SADs y se agudizaron en julio de 2025 con el aumento de la alícuota de aportes a los clubes, medida respaldada por Federico Sturzenegger.\n• Pablo Toviggino, tesorero y \"mano derecha\" de Tapia, es una figura polémica que ha respondido con dureza a las críticas.\n• En contraste, el expresidente Alberto Fernández elogió la gestión de Tapia, afirmando que \"ha hecho un buen trabajo\" y que \"nunca quiso que la política se meta en el fútbol porque lo arruina\".\n\n💡 **¿Por qué importa?**\n• Este conflicto evidencia una profunda disputa de poder entre el gobierno nacional y la cúpula de la AFA, utilizando el fútbol como campo de batalla político.\n• Define el futuro del modelo institucional y económico del fútbol argentino, debatiendo entre la continuidad de los clubes como asociaciones civiles o la implementación de las SADs.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Los mensajes de funcionarios del Gobierno contra Tapia",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 00:19:09"
        },
        {
          "titulo": "Patricia Bullrich respaldó a Juan Sebastián Verón y citó a Maradona: \"La pelota no se mancha\"",
          "link": "https://www.ambito.com/politica/patricia-bullrich-respaldo-juan-sebastian-veron-y-cito-maradona-la-pelota-no-se-mancha-n6218571",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 23:53:00"
        },
        {
          "titulo": "Patricia Bullrich se metió en la pelea entre la AFA y Estudiantes: \"Verón está con el hincha\"",
          "link": "https://www.minutouno.com/politica/patricia-bullrich-se-metio-la-pelea-la-afa-y-estudiantes-veron-esta-el-hincha-n6218550",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 21:46:00"
        },
        {
          "titulo": "\"La pelota no se mancha, aunque creo que ya está bastante sucia\": Bullrich se sumó a las críticas contra Chiqui Tapia",
          "link": "https://www.clarin.com/politica/pelota-mancha-creo-bastante-sucia-bullrich-sumo-criticas-chiqui-tapia_0_jE6faXb916.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 20:42:52"
        },
        {
          "titulo": "Quién es Pablo Toviggino, el polémico cajero de \"Chiqui\" Tapia en la AFA",
          "link": "https://noticias.perfil.com/noticias/politica/quien-es-pablo-toviggino-el-polemico-cajero-de-chiqui-tapia-en-la-afa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 16:37:36"
        },
        {
          "titulo": "Alberto Fernández pidió que De Vido tenga prisión domiciliaria y elogió la gestión de Chiqui Tapia en la AFA: \"Ha hecho un buen trabajo\"",
          "link": "https://www.clarin.com/politica/alberto-fernandez-pidio-vido-prision-domiciliaria-volvio-defender-cristina-kirchner_0_B8X4ufSAN0.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 16:28:29"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Clarín",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_cuadernos:_decisiones_20251128",
      "tema": "Causa Cuadernos: Decisiones Judiciales",
      "tema_normalizado": "causa cuadernos: decisiones judiciales",
      "resumen": "📌 **¿Qué está pasando?**\n*   La Corte Suprema de Justicia de la Nación rechazó recursos de empresarios en la Causa Cuadernos que buscaban que sus casos fueran a la justicia electoral, alegando que los pagos eran aportes de campaña ilegales.\n*   Esta decisión judicial crucial respalda la continuidad del juicio oral en la justicia penal contra los 86 procesados, incluyendo a la ex presidenta Cristina Kirchner.\n*   Paralelamente, la fiscalía acusó formalmente a Cristina Kirchner de ser la \"destinataria final\" de los pagos ilegales recibidos de empresarios.\n\n🔍 **Datos clave:**\n*   **86:** Total de imputados en el juicio oral de la Causa Cuadernos.\n*   **Cristina Kirchner:** Acusada de ser jefa de asociación ilícita y cohecho en 22 hechos, con la acusación formalizada en la quinta audiencia del juicio.\n*   **Jueces de la Corte:** Horacio Rosatti, Carlos Rosenkrantz y Ricardo Lorenzetti firmaron el rechazo a los recursos.\n*   **Fiscal Carlos Stornelli:** Lideró la acusación detallada contra la ex mandataria.\n*   **Hugo Dragonetti, Jorge Mauricio Balan, Armando Loson, Angelo Calcaterra:** Empresarios cuyos recursos fueron rechazados por la Corte, confirmando la vía penal.\n*   **Febrero 2024:** El Tribunal Oral Federal 7 (TOF 7) ya había rechazado los planteos de incompetencia de las defensas.\n\n⚡ **Desarrollo:**\n*   Las defensas empresariales argumentaron que el dinero entregado durante el kirchnerismo eran aportes electorales no formalizados para las campañas de 2013 y 2015, en busca de una jurisdicción más benévola.\n*   La Corte Suprema desestimó las presentaciones al no dirigirse contra una sentencia definitiva, un criterio aplicado a más de una treintena de planteos similares en las últimas semanas.\n*   Armando Loson, incluso como \"arrepentido\", había confesado pagos, pero también denunció que partes de los cuadernos del chofer Oscar Centeno habían sido adulteradas, aunque un peritaje confirmó su autenticidad.\n*   La fiscalía detalló que Cristina Kirchner recibió directamente sumas de dinero en sus domicilios, especialmente en el departamento de la calle Uruguay, identificado como \"punto de acopio\" de los fondos.\n*   Según la acusación, Roberto Baratta funcionaba como receptor inicial de los sobornos y Héctor Daniel Muñoz (fallecido) como intermediario, con la ex jefa de Estado como la destinataria final.\n*   Testimonios de imputados colaboradores y del ex titular del OCCOVI, Claudio Uberti, quien relató haber visto \"unas 20 valijas\", respaldan la acusación de la participación directa de CFK.\n\n💡 **¿Por qué importa?**\n*   Las recientes decisiones judiciales confirman la competencia de la justicia penal en la Causa Cuadernos, descartando argumentos que buscaban alivianar la situación legal de los empresarios involucrados.\n*   Se consolida la acusación central contra Cristina Kirchner como la principal responsable y beneficiaria de una compleja trama de corrupción, marcando un avance significativo en el juicio.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Cuadernos: la Corte rechazó recursos de empresarios que decían que las coimas habían sido \"aportes electorales ilegales\"",
          "link": "https://www.clarin.com/politica/cuadernos-corte-rechazo-recursos-empresarios-decian-coimas-aportes-electorales-ilegales_0_0WUxgzoYUH.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 18:05:57"
        },
        {
          "titulo": "Cuadernos: Cristina Kirchner era la \"destinataria final\" de las coimas, según sostuvo la fiscalía",
          "link": "https://www.iprofesional.com/politica/442837-cuadernos-cristina-kirchner-era-destinataria-final-de-coimas-segun-fiscalia",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 15:39:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Clarín",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "rusia-ucrania:_exigencias_de_20251128",
      "tema": "Rusia-Ucrania: Exigencias de Putin",
      "tema_normalizado": "rusia-ucrania: exigencias de putin",
      "resumen": "📌 **¿Qué está pasando?**\n*   Vladimir Putin ha desestimado un \"plan de paz\" para Ucrania impulsado por Donald Trump, aclarando que era solo una \"lista de cuestiones\" a discutir y no un acuerdo final.\n*   Como condición principal para un alto el fuego, Putin exige que las tropas ucranianas se retiren de las cuatro regiones que Rusia anexó en 2022.\n*   El presidente ruso advierte que, de no producirse ese repliegue, Rusia impondrá estas condiciones \"por la vía militar\".\n\n🔍 **Datos clave:**\n*   **Febrero de 2022:** Inicio de la invasión rusa a gran escala de Ucrania.\n*   **2022:** Rusia declara la anexión de Donetsk, Lugansk, Jersón y Zaporiyia.\n*   **28 puntos:** Propuesta inicial de paz negociada con el Kremlin por el enviado de EE.UU., Steven Witkoff.\n*   **19 puntos:** Plan alternativo elaborado por Kiev y líderes europeos.\n*   **2024:** Año en que Putin considera que el presidente ucraniano Volodimir Zelenski perdió su \"legitimidad\" al no convocar elecciones.\n*   **Más de 1 millón:** Estimación de bajas rusas (entre muertos y heridos) desde febrero de 2022, según el Centro de Estudios Estratégicos e Internacionales (CSIS).\n\n⚡ **Desarrollo:**\n*   Putin insistió en que el reconocimiento jurídico internacional de la soberanía rusa sobre el Donbás y la península de Crimea es una condición central.\n*   Subrayó que un ataque ucraniano contra estos enclaves sería considerado una agresión a la Federación Rusa, con sus consiguientes medidas de represalia.\n*   La principal exigencia para un alto el fuego es la retirada de las tropas ucranianas de las regiones de Donetsk, Lugansk, Jersón y Zaporiyia, que Rusia considera suyas.\n*   Putin puso en duda la legitimidad de Zelenski para firmar documentos, alegando que su mandato expiró en 2024 sin nuevas elecciones, lo cual la Constitución ucraniana prohíbe en tiempos de guerra.\n*   Afirmó que hay \"voces\" en Occidente que urgen un acuerdo de paz ante un posible \"colapso del frente\" ucraniano y una alta deserción en sus filas.\n*   Una delegación estadounidense, liderada por Steven Witkoff, se espera en Moscú la próxima semana para continuar las discusiones.\n\n💡 **¿Por qué importa?**\n*   Las exigencias de Putin marcan una postura inflexible por parte de Rusia, haciendo que la resolución diplomática del conflicto sea extremadamente compleja y poco probable a corto plazo.\n*   La insistencia en la cesión territorial y el reconocimiento de las anexiones rusas aseguran una prolongación de la confrontación militar, con un alto costo humano y material para ambas partes.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Portazo de Vladimir Putin a Donald Trump: “No hubo nunca un plan de paz” para poner fin a la guerra con Ucrania",
          "link": "https://www.clarin.com/mundo/portazo-vladimir-putin-donald-trump-plan-paz-poner-fin-guerra-ucrania_0_xALm9QnSao.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 19:47:11"
        },
        {
          "titulo": "Como condición para el alto al fuego, Vladimir Putin exige el repliegue ucraniano de las regiones anexadas",
          "link": "https://www.ambito.com/mundo/como-condicion-el-alto-al-fuego-vladimir-putin-exige-el-repliegue-ucraniano-las-regiones-anexadas-n6218512",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 19:32:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "condena_pedro_castillo,_20251128",
      "tema": "Condena Pedro Castillo, Perú",
      "tema_normalizado": "condena pedro castillo, peru",
      "resumen": "📌 **¿Qué está pasando?**\n*   El expresidente de Perú, Pedro Castillo, ha sido condenado a 11 años, 5 meses y 15 días de prisión efectiva.\n*   La Corte Suprema lo halló culpable de \"conspiración para una rebelión\" por su fallido intento de golpe de Estado el 7 de diciembre de 2022.\n*   Su ex primera ministra, Betssy Chávez, también recibió la misma sentencia por su participación en los hechos.\n\n🔍 **Datos clave:**\n*   **Condena Principal:** 11 años, 5 meses y 15 días de prisión efectiva.\n*   **Delito:** Coautoría del delito contra los poderes del Estado y el orden constitucional en la modalidad de conspiración para una rebelión.\n*   **Fecha del Intento de Golpe:** 7 de diciembre de 2022.\n*   **Petición Fiscal Original:** 34 años de cárcel por rebelión, abuso de autoridad y perturbación de la tranquilidad pública.\n*   **Absolución:** Cargos de abuso de poder y perturbación del orden público.\n*   **Coacusada Clave:** Betssy Chávez (ex primera ministra), condenada a la misma pena; actualmente asilada en la embajada de México en Lima.\n\n⚡ **Desarrollo:**\n*   El 7 de diciembre de 2022, Pedro Castillo, en un mensaje a la nación, anunció la disolución temporal del Congreso, la intervención del Poder Judicial y el gobierno mediante decretos.\n*   Esta acción fue vista como un intento de quiebre del orden constitucional, buscando evitar una inminente moción de destitución en el Congreso debido a acusaciones de corrupción.\n*   Su pronunciamiento no surtió efecto y, minutos después, Castillo fue detenido en flagrancia delictiva por la policía.\n*   Fue interceptado mientras abandonaba el Palacio de Gobierno y se dirigía, aparentemente, hacia la embajada de México en Lima, donde su familia sí logró asilarse.\n*   Inmediatamente tras su detención, el Congreso lo destituyó de su cargo, y Castillo ha permanecido encarcelado hasta la fecha.\n*   La Corte Suprema, aunque lo absolvió de otros cargos, consideró la \"conspiración para una rebelión\" como el delito principal, imponiendo una pena menor a la solicitada inicialmente por la fiscalía.\n*   Betssy Chávez, quien también fue condenada, enfrenta una nueva orden de búsqueda y captura, ya que permanece asilada en la residencia de la embajada de México en Lima.\n\n💡 **¿Por qué importa?**\n*   Esta condena establece un precedente importante en Perú, reforzando la inviolabilidad del orden constitucional y la separación de poderes ante intentos de ruptura democrática por parte de un mandatario.\n*   El fallo subraya la rendición de cuentas para los altos funcionarios, indicando que las acciones que atentan contra la institucionalidad del Estado conllevan severas consecuencias legales.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Perú: Pedro Castillo recibió 11 años y 5 meses de prisión por \"conspiración para rebelión\"",
          "link": "https://www.ambito.com/mundo/peru-pedro-castillo-recibio-11-anos-y-5-meses-prision-conspiracion-rebelion-n6218487",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 20:35:00"
        },
        {
          "titulo": "Perú: condenaron al ex presidente Pedro Castillo a 11 años y 5 meses de cárcel por el intento de golpe de Estado",
          "link": "https://www.clarin.com/mundo/peru-condenaron-ex-presidente-pedro-castillo-11-anos-5-meses-carcel-intento-golpe-estado_0_pqIM3I8x1w.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 15:50:43"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}