{
  "fecha": "2025-11-27",
  "fecha_generacion": "2025-11-27T09:23:20.926670",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "reforma_laboral_y_20251127",
      "tema": "Reforma Laboral y Consejo de Mayo",
      "tema_normalizado": "reforma laboral y consejo de mayo",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Gobierno nacional impulsa una Reforma Laboral significativa y busca su aprobación en el Congreso durante sesiones extraordinarias.\n*   Este proyecto fue discutido en el \"Consejo de Mayo\", una instancia consultiva, pero no logró un consenso total, especialmente con los gremios.\n\n🔍 **Datos clave:**\n*   **9 de diciembre:** Fecha prevista para que el Gobierno presente el documento final del Consejo de Mayo y el proyecto de ley de Reforma Laboral.\n*   **10 de diciembre:** Inicio de las sesiones extraordinarias del Congreso, donde se espera que el paquete de reformas sea abordado.\n*   **Gerardo Martínez (UOCRA/CGT):** Principal referente sindical que manifestó un fuerte rechazo a la reforma, alegando falta de consenso y posible pérdida de derechos.\n*   **Federico Sturzenegger:** Ministro de Desregulación, figura clave en la elaboración y presentación del proyecto de reforma laboral ante los actores involucrados.\n\n⚡ **Desarrollo:**\n*   El Gobierno busca \"modernizar\" el mercado laboral con puntos clave como modificar las indemnizaciones (establecer topes de hasta 10 salarios, excluir el aguinaldo del cálculo y permitir pagos en cuotas para pymes) y flexibilizar las jornadas con el \"banco de horas\".\n*   También se propone dar prioridad a los convenios colectivos por empresa sobre las paritarias nacionales y fomentar salarios dinámicos basados en la productividad.\n*   La Confederación General del Trabajo (CGT) y su representante, Gerardo Martínez, rechazan la propuesta gubernamental. Argumentan desconocer el texto definitivo del proyecto, denuncian la falta de diálogo real y sostienen que la reforma implica una pérdida de derechos laborales fundamentales, como la ultraactividad de los convenios.\n*   Aunque el Consejo de Mayo incluyó a representantes del Ejecutivo, el Congreso, gobernadores, la UIA y la CGT, las reuniones no derivaron en un acuerdo pleno, y el Gobierno confirmó que avanzará con el envío del proyecto de ley.\n*   Ante la falta de consenso con el Ejecutivo, la CGT está tejiendo alianzas con cámaras de pequeñas y medianas empresas (CGERA, CAME) y otros sectores para construir una agenda común que defienda la producción y el trabajo nacional frente a las reformas.\n\n💡 **¿Por qué importa?**\n*   La reforma laboral propuesta podría cambiar drásticamente las condiciones de empleo en Argentina, impactando en salarios, jornadas de trabajo, tipos de contratación y derechos laborales de miles de trabajadores.\n*   La tensión entre el Gobierno, los sindicatos y otros actores sociales anticipa un complejo escenario de debate en el Congreso y la posibilidad de conflictos o movilizaciones si no se logran mayores acuerdos.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "El Gobierno trabaja en la convocatoria a extraordinarias con la expectativa de avanzar con la reforma laboral",
          "link": "https://www.lanacion.com.ar/politica/el-gobierno-trabaja-en-la-convocatoria-a-extraordinarias-con-la-expectativa-de-avanzar-con-la-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 00:01:00"
        },
        {
          "titulo": "Los gremios rechazan la reforma laboral presentada en el Consejo de Mayo y aceleran alianzas con pymes",
          "link": "https://www.ambito.com/politica/los-gremios-rechazan-la-reforma-laboral-presentada-el-consejo-mayo-y-aceleran-alianzas-pymes-n6218005",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 20:57:00"
        },
        {
          "titulo": "Lucha por la reforma laboral: puntos más conflictivos que amenazan con trabar el proyecto",
          "link": "https://www.iprofesional.com/politica/442771-reforma-laboral-6-puntos-mas-calientes-que-amenazan-con-trabar-el-proyecto",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 20:21:00"
        },
        {
          "titulo": "La CGT y empresarios pyme avanzan en una agenda común ante las reformas del Gobierno",
          "link": "https://www.perfil.com/noticias/economia/la-cgt-recibio-a-empresarios-pyme-para-acordar-una-agenda-en-comun-en-el-marco-de-las-reformas-del-gobierno.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 20:20:00"
        },
        {
          "titulo": "Consejo de Mayo: Gerardo Martínez advirtió que \"no hay consenso\" para la reforma laboral del Gobierno",
          "link": "https://www.ambito.com/politica/consejo-mayo-gerardo-martinez-advirtio-que-no-hay-consenso-la-reforma-laboral-del-gobierno-n6218029",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:07:00"
        },
        {
          "titulo": "Manuel Adorni presidió el Consejo de Mayo en Casa Rosada: no logró acuerdo con la CGT",
          "link": "https://www.minutouno.com/politica/manuel-adorni-presidio-el-consejo-mayo-casa-rosada-no-logro-acuerdo-la-cgt-n6218055",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 17:42:00"
        },
        {
          "titulo": "Reforma laboral: los 13 puntos de alto impacto que cambiarán la realidad de empresas y empleados",
          "link": "https://www.iprofesional.com/politica/442758-reforma-laboral-13-puntos-alto-impacto-que-cambiaran-realidad-de-empleados",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 15:43:00"
        },
        {
          "titulo": "Reforma laboral: puntos clave que negocian para salarios, jornada y pago en dólares",
          "link": "https://www.iprofesional.com/impuestos/442625-reforma-laboral-4-claves-negocian-salario-jornada-pago-en-dolares",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 15:30:00"
        },
        {
          "titulo": "El Gobierno avanza con la reforma laboral: cuándo presentará el proyecto, pese a falta de consensos",
          "link": "https://www.iprofesional.com/politica/442757-reforma-laboral-gobierno-javier-milei-avanza-fondo-y-definio-cuando-presentara-proyecto-final",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 15:13:00"
        },
        {
          "titulo": "Consejo de Mayo: con diferencias por la reforma laboral, el Gobierno adelanta el documento final",
          "link": "https://www.ambito.com/politica/consejo-mayo-diferencias-la-reforma-laboral-el-gobierno-adelanta-el-documento-final-n6217906",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 14:23:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "iProfesional",
        "La Nación",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "negociacion_presupuesto_y_20251127",
      "tema": "Negociación Presupuesto y Deuda Kicillof",
      "tema_normalizado": "negociacion presupuesto y deuda kicillof",
      "resumen": "📌 **¿Qué está pasando?**\n*   La Legislatura bonaerense aprobó el Presupuesto 2026 y la Ley Impositiva, documentos clave para la gestión del gobernador Axel Kicillof.\n*   Sin embargo, el proyecto para tomar nueva deuda, fundamental para la provincia, fue postergado hasta una sesión posterior por falta de acuerdo con la oposición.\n*   Esta dilación otorgó más tiempo al oficialismo para negociar cargos en organismos públicos y fondos para obra pública municipal.\n\n🔍 **Datos clave:**\n*   **Presupuesto 2026:** Prevé un gasto de 41,5 billones de pesos.\n*   **Endeudamiento solicitado:** Hasta US$3.040 millones para afrontar vencimientos y proyectos.\n*   **Impuesto a bancos:** Se creó una alícuota del 9% sobre la renta de entidades financieras por la compra de títulos públicos nacionales.\n*   **Fondos municipales:** Se debatió un \"Fondo de Emergencia y Fortalecimiento de la Inversión Municipal\" de $300.000 millones.\n*   **Vencimientos de deuda:** La provincia enfrenta compromisos por casi US$900 millones en marzo y septiembre.\n*   **Aprobación Presupuesto/Ley Impositiva:** Con mayoría simple (46 legisladores) la madrugada del jueves 27 de noviembre.\n*   **Aprobación Endeudamiento:** Requiere dos tercios de los votos en la Legislatura.\n\n⚡ **Desarrollo:**\n*   Kicillof impulsó la aprobación de estas leyes para dar previsibilidad a su gestión, que llevaba dos años sin Presupuesto aprobado.\n*   Las negociaciones por el endeudamiento se trabaron por desacuerdos sobre cómo instrumentar fondos garantizados a los municipios (como el 8% de coparticipación) y la distribución de sitios en el directorio del Banco Provincia.\n*   La oposición, principalmente PRO y Radicalismo, exigía mayores garantías para los municipios a cambio de su apoyo, lo que derivó en que el gobierno provincial no lograra el consenso necesario.\n*   La Ley Impositiva incluye una modificación que grava con un 9% los ingresos brutos de los bancos por operar con títulos de la Nación, buscando desalentar esa operatoria y recaudar más.\n*   Los bloques de la oposición, como el PRO (Matías Ranzini), rechazaron este nuevo impuesto, argumentando que encarece el financiamiento privado y afecta a los inversores.\n*   La aprobación del Presupuesto y la Ley Impositiva se logró con votos peronistas y de parte del radicalismo, mientras que la autorización de deuda quedó en cuarto intermedio.\n\n💡 **¿Por qué importa?**\n*   La aprobación del Presupuesto 2026 dota a la provincia de Buenos Aires de una herramienta fundamental para su planificación económica y financiera después de un largo período de provisionalidad.\n*   La demora en la autorización de deuda genera incertidumbre sobre la capacidad de la provincia para cumplir con sus compromisos financieros internacionales y ejecutar la obra pública planificada, afectando su crédito y desarrollo.\n*   El nuevo impuesto a los bancos impacta directamente en el sector financiero y en el mercado de capitales, pudiendo influir en la financiación del propio Estado nacional.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "La Legislatura bonaerense sesionaba por el Presupuesto y la ley Fiscal, pero aplazó el tratamiento del endeudamiento",
          "link": "https://www.perfil.com/noticias/politica/la-legislatura-bonaerense-sesionaba-por-el-presupuesto-y-la-ley-fiscal-pero-aplazo-el-tratamiento-del-endeudamiento.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 01:16:00"
        },
        {
          "titulo": "María Eugenia Vidal cuestionó el presupuesto bonaerense en debate y dijo que Kicillof está “totalmente bochado”",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 00:01:58"
        },
        {
          "titulo": "Postergaron la aprobación del endeudamiento que pide Kicillof por diferencias sobre el fondo para los municipios",
          "link": "https://www.lanacion.com.ar/politica/legislatura-se-demora-la-sesion-clave-para-kicillof-por-diferencias-sobre-el-fondo-municipal-y-los-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-26 21:42:17"
        },
        {
          "titulo": "La Cámara de Diputados bonaerense aprobó el Presupuesto y ley impositiva, pero se trabó el aval para que Kicillof emita deuda",
          "link": "https://www.clarin.com/politica/demoras-empezo-debate-legislatura-tratan-presupuesto-ley-impositiva-trabo-aval-kicillof-emita-deuda_0_rekb2BCJZx.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 20:00:24"
        },
        {
          "titulo": "Axel Kicillof quedó habilitado para cobrar un impuesto del 9% a los bancos que compren títulos públicos de Nación",
          "link": "https://www.clarin.com/economia/impuestazo-kicillof-busca-aplicar-alicuota-9-bancos-compren-titulos-publicos_0_u58B6MWHJM.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 15:44:38"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "dolar_y_cotizaciones_20251127",
      "tema": "Dólar y Cotizaciones Noviembre",
      "tema_normalizado": "dolar y cotizaciones noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• A finales de noviembre de 2025, el mercado cambiario argentino muestra el dólar oficial en ascenso, cerrando su quinta jornada consecutiva al alza, mientras que el dólar blue registra bajas en el mes y en las últimas ruedas.\n• La cotización de diversas divisas, incluyendo el euro y el real, también presenta variantes oficiales y \"blue\", reflejando la persistente búsqueda de activos de resguardo frente a la incertidumbre económica.\n• La situación se enmarca en un contexto de reservas negativas del Banco Central y la necesidad del gobierno de refinanciar deuda.\n\n🔍 **Datos clave (a 26 y 27 de noviembre de 2025):**\n• **Dólar Blue (27/11):** Compra $1430, Venta $1450. Baja 1% en noviembre y sube 29% en 2025.\n• **Dólar Oficial (27/11):** Compra $1425, Venta $1475 (Banco Nación).\n• **Dólar MEP (26/11):** Promedio $1487 - $1489. Brecha del 2,3% al 2,4% con el oficial.\n• **Dólar CCL (26/11):** Promedio $1515 - $1532. Brecha del 4,3% al 5,5% con el oficial.\n• **Dólar Tarjeta (26/11):** $1917,50 (incluye impuestos).\n• **Euro Blue (26/11):** Compra $1729,75, Venta $1761,75.\n• **Euro Oficial (26/11):** Compra $1619,96, Venta $1712,67 (BCRA promedio).\n• **Real Blue (26/11):** Compra $265,75, Venta $276,75.\n• **Reservas Brutas (26/11):** u$s41.901 millones. Reservas netas: Negativas a fin de octubre.\n• **Riesgo País (17/11):** Alrededor de 650 puntos.\n\n⚡ **Desarrollo:**\n• El dólar oficial minorista y mayorista ha experimentado un alza consecutiva de cinco ruedas, acercándose al techo de la banda de flotación.\n• El dólar blue, que opera en el mercado informal, cerró a la baja por segunda vez en cuatro ruedas, pese a fluctuaciones diarias. Su cotización suele ser más alta que el oficial y cierra a las 15 horas.\n• La brecha entre el dólar oficial y otras cotizaciones (MEP, CCL) se mantiene, aunque con variaciones diarias.\n• La preocupación por la sostenibilidad del esquema cambiario aumenta debido al deterioro de las reservas netas del Banco Central, que volvieron a ser negativas a finales de octubre.\n• El gobierno enfrenta importantes vencimientos de deuda en pesos ($15 billones) a fines de noviembre, lo que genera expectativa en las licitaciones.\n• Además del dólar, otras divisas como el euro y el real también tienen mercados \"blue\" con valores superiores a los oficiales, influenciados por las restricciones cambiarias.\n• El dólar MEP (Bolsa), CCL (Contado Con Liquidación), Tarjeta (turista con impuestos) y Cripto ofrecen alternativas para la adquisición de divisas fuera del canal oficial bancario.\n\n💡 **¿Por qué importa?**\n• La dinámica de las cotizaciones del dólar y otras monedas es crucial para los ahorristas, que buscan protegerse de la inflación y la devaluación.\n• La evolución de las reservas del Banco Central y la brecha cambiaria son indicadores clave de la estabilidad macroeconómica y la capacidad del gobierno para manejar el frente financiero.",
      "cantidad_noticias": 14,
      "noticias": [
        {
          "titulo": "Dólar blue hoy: a cuánto cotiza este jueves 27 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-blue-hoy-cotiza-jueves-27-noviembre_0_vPVWP1sSaO.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 04:00:01"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-miercoles-26-noviembre-n6217664",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:52:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto cerraron este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-cerraron-este-miercoles-26-noviembre-n6218083",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:52:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-miercoles-26-noviembre-n6217772",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:50:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-miercoles-26-noviembre-n6217732",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:43:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cerro-este-miercoles-26-noviembre-n6218058",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 17:54:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este miércoles 26 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-miercoles-26-noviembre-n6217661",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 17:42:00"
        },
        {
          "titulo": "El dólar blue cerró a la baja por segunda vez en cuatro ruedas",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-cerro-la-baja-segunda-vez-cuatro-ruedas-n6218040",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 17:24:00"
        },
        {
          "titulo": "El dólar volvió a subir y se acercó al techo de la banda: señales que encienden alarmas en la City",
          "link": "https://www.iprofesional.com/finanzas/442733-dolar-bajo-presion-las-reservas-vuelven-a-caer-y-el-mercado-teme-por-un-salto-inminente",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 16:40:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este miércoles 26 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-miercoles-26-noviembre-n6217702",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 16:36:00"
        },
        {
          "titulo": "A cuánto cerró el euro blue hoy miércoles 26 de noviembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-euro-blue-hoy-miercoles-26-de-noviembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 16:15:47"
        },
        {
          "titulo": "El dólar oficial subió por quinta rueda consecutiva y quedó a menos de 4% del techo de la banda",
          "link": "https://www.ambito.com/finanzas/el-dolar-se-recalienta-el-cierre-del-mes-y-la-espera-una-licitacion-clave-n6217736",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 15:45:00"
        },
        {
          "titulo": "A cuánto cerró el dólar blue hoy miércoles 26 de noviembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-dolar-blue-hoy-miercoles-26-de-noviembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 15:32:00"
        },
        {
          "titulo": "El dólar subió por quinto día seguido y las acciones argentinas trepan en Wall Street",
          "link": "https://www.clarin.com/economia/dolar-sube-quinto-dia-seguido-acciones-argentinas-trepan-wall-street_0_S1Zt2qelp8.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 14:34:32"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín",
        "iProfesional",
        "Perfil",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "jubilaciones,_bonos_y_20251127",
      "tema": "Jubilaciones, Bonos y Salario Mínimo",
      "tema_normalizado": "jubilaciones, bonos y salario minimo",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno oficializó diversos aumentos para jubilaciones y asignaciones familiares que rigen a partir de diciembre de 2025.\n• Paralelamente, las negociaciones para definir el Salario Mínimo Vital y Móvil (SMVM) fracasaron, por lo que será fijado por decreto.\n• ANSES también ha enfatizado la importancia de presentar la Libreta AUH para acceder a fondos retenidos.\n\n🔍 **Datos clave:**\n• **Haber mínimo jubilatorio (noviembre 2025):** $333.150 + Bono extraordinario de $70.000 = $403.150 (total garantizado).\n• **Haber mínimo jubilatorio (diciembre 2025):** $340.879,59 + Bono de $70.000 + Medio aguinaldo de $170.377,67 = $581.133,02 (total estimado).\n• **Aumento general (diciembre 2025):** 2,34% (basado en el Índice de Precios al Consumidor de octubre).\n• **Salario Mínimo Vital y Móvil (SMVM, noviembre 2025):** $322.200.\n• **Libreta AUH:** Permite liberar hasta $165.863 por hijo (y más en casos de discapacidad o Zona Austral).\n• **Resolución oficial:** Resolución 361/2025 de ANSES.\n\n⚡ **Desarrollo:**\n• El calendario de pagos de ANSES previó el cobro para jubilados con haberes superiores al mínimo y DNI terminados en 6 y 7 para el 27 de noviembre de 2025.\n• El incremento del 2,34% en diciembre alcanzará a la Prestación Básica Universal (PBU) de $155.936,86, la Pensión Universal al Adulto Mayor (PUAM) de $272.703,67 y las Pensiones No Contributivas (PNC).\n• Las asignaciones universales y familiares, incluyendo AUH y Asignación por Embarazo, también se actualizarán, llegando a $122.492 en general desde diciembre de 2025.\n• Las negociaciones en el Consejo del Salario fracasaron ante la disparidad entre las propuestas sindicales (hasta $736.000) y empresariales (hasta $349.000 para abril de 2026).\n• En consecuencia, el Gobierno definirá el nuevo SMVM por decreto, siguiendo el patrón de alinearlo con las propuestas del sector empresarial.\n• El actual SMVM de $322.200 es inferior a la Canasta Básica Total de octubre ($392.815) y solo cubre el 64,4% de un alquiler de monoambiente en CABA, donde los costos superan los $500.000.\n• La Libreta AUH es un requisito crucial para verificar la asistencia escolar, vacunación y controles de salud, condición necesaria para que ANSES libere el 20% retenido de la AUH.\n\n💡 **¿Por qué importa?**\n• Estas medidas impactan directamente el poder adquisitivo de millones de jubilados, pensionados, trabajadores y familias, especialmente en un contexto económico desafiante.\n• La definición por decreto del Salario Mínimo genera críticas por su posible desfasaje con el costo de vida, afectando a los ingresos más bajos y a prestaciones sociales ligadas a este valor.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "ANSES: quiénes cobran hoy, 27 de noviembre",
          "link": "https://www.infobae.com/economia/2025/11/27/anses-quienes-cobran-hoy-27-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 06:00:01"
        },
        {
          "titulo": "El Gobierno dispuso aumentos en las jubilaciones y asignaciones familiares desde diciembre",
          "link": "https://www.lanacion.com.ar/economia/el-gobierno-dispuso-aumentos-en-las-jubilaciones-y-asignaciones-familiares-desde-diciembre-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 03:17:55"
        },
        {
          "titulo": "Jubilaciones: el Gobierno oficializó los haberes mínimo y máximo para diciembre 2025",
          "link": "https://www.clarin.com/economia/jubilaciones-gobierno-oficializo-haberes-minimo-maximo-diciembre-2025_0_jYW472ylAX.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 01:30:35"
        },
        {
          "titulo": "Sin acuerdo: el Gobierno definirá el aumento del Salario Mínimo Vital y Móvil por decreto",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-definira-el-aumento-del-salario-minimo-vital-y-movil-por-decreto.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 17:07:09"
        },
        {
          "titulo": "ANSES: el bono de más de $150.000 que está pasando desapercibido y nadie está tramitando",
          "link": "https://www.minutouno.com/economia/anses-el-bono-mas-150000-que-esta-pasando-desapercibido-y-nadie-esta-tramitando-n6217933",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 16:51:00"
        },
        {
          "titulo": "Salario mínimo: sin acuerdo entre las empresas y sindicatos, el Gobierno volverá a fijar el SMVM por decreto",
          "link": "https://www.ambito.com/economia/salario-minimo-acuerdo-las-empresas-y-sindicatos-el-gobierno-volvera-fijar-el-smvm-decreto-n6217988",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 15:32:00"
        },
        {
          "titulo": "El Salario Mínimo Vital y Móvil de noviembre cubre el 64,4% del alquiler de un departamento en CABA",
          "link": "https://www.perfil.com/noticias/economia/el-salario-minimo-vital-y-movil-de-noviembre-cubre-el-644-del-alquiler-de-un-alquiler-en-caba.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 14:36:00"
        },
        {
          "titulo": "Cuánto ganarán jubilados con bono, aumento y aguinaldo en diciembre",
          "link": "https://www.iprofesional.com/economia/442751-cuanta-plata-ganaran-jubilados-con-bono-aumento-salarial-y-aguinaldo-diciembre-2025",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 14:28:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero",
        "iProfesional",
        "La Nación",
        "Perfil",
        "Minuto1",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tiroteo_cerca_casa_20251127",
      "tema": "Tiroteo Cerca Casa Blanca Washington",
      "tema_normalizado": "tiroteo cerca casa blanca washington",
      "resumen": "📌 **¿Qué está pasando?**\n• Este miércoles, dos soldados de la Guardia Nacional fueron baleados y heridos de gravedad en Washington D.C., muy cerca de la Casa Blanca.\n• El presunto atacante fue también herido en el intercambio de disparos y rápidamente detenido por las autoridades.\n• Aunque inicialmente se informó sobre el fallecimiento de los soldados, luego se confirmó que se encuentran en estado crítico.\n\n🔍 **Datos clave:**\n• **Fecha del ataque:** Este miércoles, 26 de noviembre.\n• **Ubicación:** Intersección de la calle 17 y la I, próxima a Lafayette Square y la Casa Blanca.\n• **Víctimas:** Dos soldados de la Guardia Nacional del estado de Virginia Occidental.\n• **Atacante identificado:** Rahmanullah Lakanwal, de 29 años, nacionalidad afgana.\n• **Ingreso a EE.UU.:** Septiembre de 2021, bajo el programa federal \"Operación Aliados Bienvenidos\".\n\n⚡ **Desarrollo:**\n• El tiroteo ocurrió alrededor de las 14:15 (hora local) mientras los guardias realizaban \"patrullajes de alta visibilidad\", momento en que el sospechoso abrió fuego.\n• Tras un intercambio de disparos, los guardias lograron reducir al atacante y ponerlo bajo custodia, según la Policía Metropolitana del Distrito de Columbia.\n• Lakanwal había servido diez años en el Ejército afgano y su permiso de estadía temporal de dos años en EE.UU. presuntamente había vencido.\n• El presidente Donald Trump, quien se encontraba en Florida, calificó el suceso como un \"acto de terror\" y un \"crimen contra nuestra Nación\", definiendo al atacante como un \"animal\".\n• Trump criticó las políticas migratorias de la administración Biden, responsabilizándolas por la entrada del atacante, y prometió un endurecimiento de las deportaciones y revisión de casos.\n• Como respuesta al ataque, se ordenó el despliegue de 500 efectivos adicionales de la Guardia Nacional en Washington D.C.\n\n💡 **¿Por qué importa?**\n• El incidente generó una fuerte conmoción política y de seguridad nacional, intensificando el debate sobre la inmigración y la violencia armada en la capital.\n• Subraya la persistente vulnerabilidad de zonas sensibles del gobierno y la preocupación continua por la seguridad pública en el corazón de Estados Unidos.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Tiroteo en Washington: balearon a dos soldados de la Guardia Nacional cerca de la Casa Blanca",
          "link": "https://www.lanacion.com.ar/estados-unidos/atacaron-a-dos-soldados-de-la-guardia-nacional-cerca-de-la-casa-blanca-un-detenido-nid26112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 02:57:10"
        },
        {
          "titulo": "Quién es Rahmanullah Lakanwal, el afgano que abrió fuego cerca de la Casa Blanca: llegó a EE.UU. en 2021 con un permiso de refugiado de Biden que estaba vencido",
          "link": "https://www.clarin.com/mundo/rahmanullah-lakanwal-tirador-afgano-cerca-casa-blanca-llego-eeuu-2021-programa-reubicacion-biden_0_rHKvMdP2IC.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 00:03:04"
        },
        {
          "titulo": "Donald Trump, tras el tiroteo cerca de la Casa Blanca: \"El animal que disparó pagará un precio muy alto\"",
          "link": "https://www.minutouno.com/mundo/donald-trump-el-tiroteo-cerca-la-casa-blanca-el-animal-que-disparo-pagara-un-precio-muy-alto-n6218085",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 19:12:00"
        },
        {
          "titulo": "Estados Unidos: los tiroteos más mortales que han golpeado a Washington",
          "link": "https://www.clarin.com/mundo/estados-unidos-tiroteos-mortales-golpeado-washington_0_IOTQG4Xg8v.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 18:44:34"
        },
        {
          "titulo": "Tiroteo en EEUU: hirieron de bala a dos miembros de la Guardia Nacional en Washington",
          "link": "https://www.ambito.com/mundo/tiroteo-eeuu-hirieron-bala-dos-miembros-la-guardia-nacional-washington-n6218068",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:27:00"
        },
        {
          "titulo": "Estados Unidos: dos oficiales de la Guardia Nacional fueron asesinados en un tiroteo cerca de la Casa Blanca",
          "link": "https://www.minutouno.com/mundo/estados-unidos-dos-oficiales-la-guardia-nacional-fueron-asesinados-un-tiroteo-cerca-la-casa-blanca-n6218065",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 18:05:00"
        },
        {
          "titulo": "Tiroteo en las inmediaciones de la Casa Blanca, Washington, EN VIVO: Trump calificó el ataque como terrorismo, cuestionó a Biden y anunció un endurecimiento de las políticas migratorias",
          "link": "https://www.clarin.com/mundo/tiroteo-inmediaciones-casa-blanca-washington-vivo-animal-disparo-guardias-nacionales-pagara-precio-alto-advirtio-donald-trump_0_R9GIxXoSqv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:38:54"
        },
        {
          "titulo": "Estados Unidos: dos miembros de la Guardia Nacional fueron baleados en Washington y arrestan a un sospechoso cerca de la Casa Blanca",
          "link": "https://www.clarin.com/mundo/estados-unidos-varias-personas-baleadas-washington-incluido-miembro-guardia-nacional_0_cnKMdD77P1.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:04:30"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Ámbito Financiero",
        "La Nación",
        "Clarín",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "candidatura_argentina_secretaria_20251127",
      "tema": "Candidatura Argentina Secretaría ONU",
      "tema_normalizado": "candidatura argentina secretaria onu",
      "resumen": "📌 **¿Qué está pasando?**\n*   Argentina ha postulado oficialmente a Rafael Grossi como candidato para el puesto de Secretario General de las Naciones Unidas (ONU).\n*   Grossi busca suceder a António Guterres en el período 2027-2031, un rol crucial para la diplomacia global y la gestión de conflictos.\n*   El gobierno de Javier Milei formalizó su apoyo a Grossi, destacando su trayectoria en el ámbito internacional.\n\n🔍 **Datos clave:**\n*   **Período:** El próximo Secretario General asumirá en enero de 2027 y servirá hasta 2031.\n*   **Candidato oficial:** Rafael Grossi, actual Director General del Organismo Internacional de Energía Atómica (OIEA).\n*   **Canciller que presentó la candidatura:** Pablo Quirno, en nombre del gobierno argentino.\n*   **Actual Secretario General de la ONU:** António Guterres (Portugal).\n*   **Otro postulante argentino (inicial):** Virginia Gamba, ex Representante Especial de la ONU sobre la Violencia contra los Niños en Conflictos Armados.\n*   **Cargo de Grossi:** Dirige el OIEA desde fines de 2019, siendo reelecto en 2023 para un segundo mandato.\n\n⚡ **Desarrollo:**\n*   La Cancillería argentina destacó la \"extraordinaria tarea\" de Grossi al frente del OIEA y su \"gran capacidad de liderazgo ante graves situaciones que afectan la paz y la seguridad internacional\".\n*   Rafael Grossi es un diplomático de carrera con más de cuatro décadas de trayectoria, incluyendo roles como embajador argentino en Austria y como primer latinoamericano en dirigir el OIEA.\n*   Su perfil se centra en la alta diplomacia y la gestión de crisis nucleares, lo que le ha valido reconocimiento internacional en conflictos como el de Irán.\n*   La candidatura de Grossi ya cuenta con el respaldo formal del gobierno argentino y ha recibido apoyo de otros países como Italia.\n*   Existe una tradición diplomática no escrita que sugiere que el próximo titular debería ser una mujer y provenir de América Latina, una característica que suma presión y expectativa a la contienda.\n*   Las reglas de la ONU establecen que quienes ocupan cargos en la organización no pueden competir, lo que obligaría a Grossi a renunciar al OIEA si avanza en el proceso de selección.\n*   La elección final del Secretario General requiere el consenso de los cinco miembros permanentes del Consejo de Seguridad.\n\n💡 **¿Por qué importa?**\n*   El Secretario General de la ONU es un líder global que define la agenda de temas cruciales para la paz, la seguridad y el desarrollo mundial.\n*   La candidatura argentina busca posicionar a un diplomático con probada experiencia en crisis y multilateralismo para impulsar reformas y fortalecer el prestigio de la ONU.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Quiénes son los dos candidatos argentinos que compiten por ser el próximo Secretario General de la ONU",
          "link": "https://www.perfil.com/noticias/politica/quienes-son-los-dos-candidatos-argentinos-que-compiten-por-ser-el-proximo-secretario-general-de-la-onu.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 20:21:00"
        },
        {
          "titulo": "Argentina presentó a Rafael Grossi como candidato para el cargo de secretario general de la ONU",
          "link": "https://www.minutouno.com/politica/argentina-presento-rafael-grossi-como-candidato-el-cargo-secretario-general-la-onu-n6218091",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 19:24:00"
        },
        {
          "titulo": "Cancillería presentó oficialmente a Rafael Grossi como candidato a la Secretaría General de la ONU",
          "link": "https://www.ambito.com/politica/cancilleria-presento-oficialmente-rafael-grossi-como-candidato-la-secretaria-general-la-onu-n6218076",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:54:00"
        },
        {
          "titulo": "El Gobierno oficializó la candidatura de Rafael Grossi para la Secretaría General de las Naciones Unidas",
          "link": "https://www.clarin.com/politica/gobierno-oficializo-candidatura-rafael-grossi-secretaria-general-naciones-unidas_0_FTXlzAZcmz.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:57:17"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Ámbito Financiero",
        "Perfil",
        "Minuto1",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "casos_judiciales_corrupcion_20251127",
      "tema": "Casos Judiciales Corrupción Argentina",
      "tema_normalizado": "casos judiciales corrupcion argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• Diversos casos de corrupción en Argentina están bajo la lupa de la Justicia, involucrando a funcionarios, exfuncionarios, empresarios y dirigentes gremiales.\n• Las investigaciones abarcan desde conflictos de interés y coimas hasta abuso de poder, lavado de dinero y mal desempeño, evidenciando un avance judicial.\n\n🔍 **Datos clave:**\n• **Ernesto Cordero Fabbri:** Funcionario de la Oficina Anticorrupción (OA), abogado del empresario Miguel Calvete (ANDIS).\n• **Cristina Kirchner:** Expresidenta, condenada por corrupción; sus 20 propiedades son blanco de decomiso.\n• **Alejandro Maraniello:** Juez federal, investigado por presunto abuso sexual y maltrato laboral.\n• **Maximiliano Vallejo:** Financista ligado a \"Chiqui\" Tapia, bajo investigación por lavado y operaciones de dólar irregular.\n• **Osprera:** Obra Social de Peones Rurales, investigada por una presunta intervención irregular.\n• **4.000 millones de pesos:** Movimientos financieros sin respaldo en una de las empresas de Vallejo.\n\n⚡ **Desarrollo:**\n• En la causa ANDIS, el funcionario de la OA, Cordero Fabbri, fue encontrado como contacto de emergencia del empresario Miguel Calvete, imputado por coimas, y habría actuado como su abogado, generando un conflicto de interés.\n• La Justicia avanza con \"prioridad total\" en el decomiso de 20 propiedades de Cristina Kirchner y sus hijos, consideradas fruto de ilícitos, y acelera los juicios de \"Cuadernos\" y \"Hotesur-Los Sauces\".\n• El juez Maraniello enfrenta un posible juicio político, ya que sus causas por presunto abuso sexual y maltrato laboral contra empleadas fueron trasladadas a la Comisión de Acusación del Consejo de la Magistratura.\n• Se investiga una presunta intervención irregular en Osprera, la obra social de los peones rurales, con el juez Casanello ordenando medidas sobre funcionarios de Capital Humano y dirigentes sindicales.\n• Otra causa avanza contra Maximiliano Vallejo, financista ligado a la AFA, por la compra fraudulenta de dólar oficial durante el cepo cambiario y lavado de dinero a través de un entramado de empresas con movimientos sin justificación.\n\n💡 **¿Por qué importa?**\n• Estos casos demuestran la complejidad y extensión de las redes de corrupción en Argentina, alcanzando diversos niveles del poder.\n• La aceleración de las investigaciones y las medidas judiciales resaltan el intento por combatir la impunidad y recuperar activos ilícitos.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Coimas en ANDIS: un funcionario de la Oficina Anticorrupción es abogado de Miguel Calvete",
          "link": "https://www.perfil.com/noticias/politica/coimas-en-andis-un-funcionario-de-la-oficina-anticorrupcion-es-abogado-de-miguel-calvete.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 02:24:00"
        },
        {
          "titulo": "Malas noticias para Cristina Kirchner: su caso es \"prioridad total\" para la Justicia",
          "link": "https://www.clarin.com/politica/malas-noticias-cristina-kirchner-caso-prioridad-total-justicia_0_cMfdHvGs4i.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 20:00:59"
        },
        {
          "titulo": "Las causas contra el juez acusado de abuso sexual quedaron en la comisión que podría llevarlo a juicio político",
          "link": "https://www.clarin.com/politica/causas-juez-acusado-abuso-sexual-quedaron-comision-podria-llevarlo-juicio-politico_0_6gG7TDpS7F.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 19:37:12"
        },
        {
          "titulo": "Avanza la investigación por la intervención en Osprera: ordenan medidas sobre funcionarios y dirigentes sindicales",
          "link": "https://www.clarin.com/politica/avanza-investigacion-intervencion-osprera-ordenan-medidas-funcionarios-dirigentes-sindicales_0_Mxu6JqBH4Y.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 18:42:02"
        },
        {
          "titulo": "Avanza otra causa contra empresas y casas de cambio vinculadas a Vallejo, el financista ligado a Chiqui Tapia",
          "link": "https://www.clarin.com/politica/avanza-causa-empresas-casas-cambio-vinculadas-vallejo-financista-ligado-chiqui-tapia_0_0uKjjKtFae.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 16:50:08"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "consumo_y_actividad_20251127",
      "tema": "Consumo y Actividad Industrial Argentina",
      "tema_normalizado": "consumo y actividad industrial argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   El INDEC reportó un sorprendente crecimiento económico en septiembre y el tercer trimestre, desmintiendo técnicamente una recesión en Argentina.\n*   Sin embargo, este dato contrasta fuertemente con la caída del consumo masivo y la actividad industrial, que muestran un panorama de estancamiento y retroceso.\n*   La economía exhibe un crecimiento desparejo, beneficiando a ciertos sectores mientras otros, como la industria y el comercio, sufren un marcado deterioro.\n\n🔍 **Datos clave:**\n*   **Actividad Económica (EMAE - septiembre):** Creció un 5% interanual y un 0,5% respecto al mes anterior.\n*   **Corrección INDEC:** Datos de julio y agosto fueron ajustados retroactivamente para mostrar crecimiento en el tercer trimestre.\n*   **Industria Manufacturera:** Registró una caída del 1% interanual.\n*   **Intermediación Financiera:** Experimentó un aumento del 39,7% interanual.\n*   **Uso de Capacidad Instalada (Industria - 3er trimestre):** Promedió 59%, con el sector textil en apenas 37%.\n*   **Ventas Supermercados (septiembre):** Cayeron 0,8% interanual y 0,2% mensual (desestacionalizado), sumando seis meses consecutivos de bajas.\n*   **Ventas Mayoristas (septiembre):** Se desplomaron 13,1% interanual y 5,2% mensual, siendo la peor baja del año.\n*   **Acumulado Ene-Sept:** Supermercados crecieron 2,7%, mientras Mayoristas cayeron 7,4%.\n*   **Actividad Industrial (UIA - octubre):** Baja cercana al 2% interanual y aproximadamente 10% por debajo de los niveles de 2022 y 2023.\n\n⚡ **Desarrollo:**\n*   El crecimiento general de la actividad económica fue calificado como \"tremendo dato\" por el gobierno, pero generó sospechas en economistas por las correcciones retroactivas del INDEC.\n*   La disparidad es notoria: el crecimiento se concentró en la intermediación financiera, mientras que sectores productivos como la industria manufacturera sufrieron caídas.\n*   El optimismo oficial choca con el pesimismo de los industriales, quienes reportan un estancamiento acumulado y un bajo uso de la capacidad de sus fábricas.\n*   El consumo masivo es el principal afectado, con caídas en supermercados y mayoristas que evidencian un freno en el mercado interno y la erosión del poder adquisitivo.\n*   Aunque las ventas nominales aumentaron, la alta inflación las opaca, resultando en retrocesos reales del consumo en casi todos los rubros.\n*   La Unión Industrial Argentina (UIA) advirtió que la actividad industrial en octubre está peor que en 2022 y 2023, con la construcción como uno de los sectores más golpeados.\n*   Factores como la caída de las exportaciones a Brasil y la baja liquidación de divisas agroindustriales también contribuyen a la debilidad del panorama.\n\n💡 **¿Por qué importa?**\n*   Esta situación revela una economía con crecimiento muy heterogéneo, donde el dato general esconde una profunda crisis en el consumo y la producción industrial, generando \"ganadores y perdedores\".\n*   La persistente caída del consumo masivo y la industria impacta directamente en el empleo y el bienestar de las familias, señalando que la recuperación económica aún no se siente en la calle.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "¿Crece la economía?: el dato del INDEC que celebró el Gobierno y generó dudas en el mercado",
          "link": "https://www.iprofesional.com/economia/442770-crece-economia-dato-indec-que-celebro-gobierno-javier-milei-genero-dudas-en-mercado",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 20:15:00"
        },
        {
          "titulo": "El derrumbe del consumo: caída fuerte en mayoristas y señales de alerta en supermercados",
          "link": "https://www.minutouno.com/economia/el-derrumbe-del-consumo-caida-fuerte-mayoristas-y-senales-alerta-supermercados-n6218061",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 18:04:00"
        },
        {
          "titulo": "Alerta de la UIA: la actividad industrial cayó en el último año y  está peor que en 2022",
          "link": "https://www.clarin.com/economia/alerta-uia-actividad-industrial-cayo-ultimo-ano-peor-2022_0_XkpOTxkYdT.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 17:31:23"
        },
        {
          "titulo": "Las ventas en supermercados y mayoristas cayeron en septiembre, informó el INDEC",
          "link": "https://www.perfil.com/noticias/economia/las-ventas-en-supermercados-y-mayoristas-cayeron-en-septiembre-informo-el-indec.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 17:01:00"
        },
        {
          "titulo": "El consumo masivo no levanta: ventas en supermercados cayeron por sexto mes consecutivo en septiembre",
          "link": "https://www.ambito.com/economia/el-consumo-no-levanta-ventas-supermercados-cayeron-sexto-mes-consecutivo-septiembre-n6218020",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 16:34:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín",
        "iProfesional",
        "Perfil",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acciones_y_discursos_20251127",
      "tema": "Acciones y Discursos Gobierno Milei",
      "tema_normalizado": "acciones y discursos gobierno milei",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei ha marcado una fuerte reorientación en la política exterior argentina, priorizando el alineamiento con Estados Unidos e Israel.\n• A nivel interno, enfrenta el desafío de aprobar el Presupuesto 2026 y ha generado controversia con sus posturas sobre Derechos Humanos.\n• También se encuentra en negociaciones clave para la posible firma de un acuerdo comercial histórico entre el Mercosur y la Unión Europea.\n\n🔍 **Datos clave:**\n• **28 de noviembre:** Javier Milei discursó en el 90° aniversario de la DAIA, reafirmando su apoyo a Israel.\n• **20 de diciembre:** Fecha propuesta para la firma del acuerdo Mercosur-Unión Europea en Brasilia, con posible presencia de Milei.\n• **10 de diciembre:** Inicia el nuevo período parlamentario, crucial para el debate y sanción del Presupuesto 2026.\n• **Carlos Presti:** Nuevo Jefe del Ejército, cuyo padre fue acusado de delitos de lesa humanidad.\n• **\"Acuerdos de Isaac\":** Iniciativa de Milei para estrechar lazos entre Israel y América Latina, inspirada en los \"Acuerdos de Abraham\" de Donald Trump.\n• **\"America First\":** Consigna de Trump que se compara con la estrategia económica internacional del gobierno de Milei.\n• **3 billones de dólares:** Proyección de recaudación para el Tesoro de EE. UU. en tres años debido al aumento de aranceles.\n• **Memorándum de Entendimiento (2013):** Acuerdo con Irán criticado por Milei como encubrimiento de atentados.\n\n⚡ **Desarrollo:**\n• En el ámbito internacional, Milei ha adoptado una estrategia de inserción global que ha sido comparada con el \"America First\" de Donald Trump.\n• Ha manifestado un apoyo incondicional a Israel, condenando el ataque de Hamás y planeando trasladar la embajada argentina a Jerusalén.\n• Durante su discurso en la DAIA, el presidente atacó al kirchnerismo, acusándolo de \"pactar con Irán para encubrir atentados terroristas\".\n• Busca impulsar los \"Acuerdos de Isaac\" para fomentar la cooperación diplomática, económica y cultural entre Israel y América Latina.\n• Milei estaría dispuesto a viajar a Brasil para la firma del acuerdo Mercosur-Unión Europea, impulsado por el presidente Lula da Silva.\n• Se estaría gestando una nueva alianza regional dentro del Mercosur, con Milei, Santiago Peña (Paraguay) y Rodrigo Paz (Bolivia), buscando mayor influencia.\n• En el plano interno, el debate por el Presupuesto 2026 se reinicia, y el gobierno espera la nueva composición parlamentaria para avanzar con su aprobación.\n• Existe la posibilidad de que el Ejecutivo deba reconducir el Presupuesto sancionado durante el gobierno anterior por tercer año consecutivo.\n• En materia de Derechos Humanos, la designación de Carlos Presti, con antecedentes familiares vinculados a la dictadura, generó controversia.\n• Esta medida y otras expresiones del gobierno han sido interpretadas por algunos como un retroceso en la política de Memoria, Verdad y Justicia, alineadas con la \"teoría de los dos demonios\".\n\n💡 **¿Por qué importa?**\n• Las acciones y discursos del gobierno de Milei marcan un giro significativo en la política exterior de Argentina, afectando sus alianzas y relaciones globales.\n• Las decisiones en economía y derechos humanos plantean importantes cambios en el rumbo político y social del país, con implicaciones a corto y largo plazo.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 06:04:05"
        },
        {
          "titulo": "Crece la posibilidad de que Milei viaje a Brasil para firmar el acuerdo Mercosur-Unión Europea",
          "link": "https://www.infobae.com/politica/2025/11/27/crece-la-posibilidad-de-que-milei-viaje-a-brasil-para-firmar-el-acuerdo-mercosur-union-europea/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 05:19:06"
        },
        {
          "titulo": "Milei habló en la DAIA y apuntó contra el kirchnerismo: \"Pactaban con Irán para encubrir atentados terroristas en suelo argentino\"",
          "link": "https://www.perfil.com/noticias/politica/milei-hablo-en-la-daia-y-apunto-contra-el-kirchnerismo-pactaban-con-iran-para-encubrir-atentados-terroristas-en-suelo-argentino.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 23:02:00"
        },
        {
          "titulo": "Javier Milei en el aniversario de la DAIA: \"Nosotros pactamos con Israel\"",
          "link": "https://www.minutouno.com/politica/javier-milei-el-aniversario-la-daia-nosotros-pactamos-israel-n6218124",
          "fuente": "Minuto1",
          "fecha": "2025-11-26 21:18:53"
        },
        {
          "titulo": "Javier Milei, en el 90°aniversario de la DAIA: \"Vamos a impulsar los vínculos entre Israel y América latina\"",
          "link": "https://www.ambito.com/mundo/javier-milei-el-90aniversario-la-daia-vamos-impulsar-los-vinculos-israel-y-america-latina-n6218087",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 20:55:00"
        },
        {
          "titulo": "Javier Milei desafía la política de Derechos Humanos: las señales de retroceso en Memoria, Verdad y Justicia",
          "link": "https://www.perfil.com/noticias/politica/javier-milei-desafia-la-politica-de-ddhh-las-senales-de-retroceso-en-memoria-verdad-y-justicia.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 18:47:55"
        },
        {
          "titulo": "El debate por el Presupuesto 2026 vuelve a foja cero y Milei pone a prueba su etapa dialoguista",
          "link": "https://www.ambito.com/politica/el-debate-el-presupuesto-2026-vuelve-foja-cero-y-milei-pone-prueba-su-etapa-dialoguista-n6217892",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 14:35:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "La Nación",
        "Ámbito Financiero",
        "Minuto1",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "contexto_financiero_y_20251127",
      "tema": "Contexto Financiero y Deuda Argentina",
      "tema_normalizado": "contexto financiero y deuda argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El Riesgo País de Argentina se mantiene alto (652 pb), señalando cautela inversora y encareciendo el financiamiento externo.\n• Pese a esto, el gobierno renovó un 96% de un gran vencimiento de deuda en pesos, usando bajas de encajes bancarios y tasas atractivas.\n• Mientras los depósitos en dólares alcanzan un récord, bancos extranjeros restringen créditos por el aumento de la morosidad y el difícil contexto económico.\n\n🔍 **Datos clave:**\n• **Riesgo País (JP Morgan):** 652 puntos básicos (26 de noviembre de 2025).\n• **Renovación deuda en pesos:** 96% de $14,6 billones.\n• **Tasa BONCAP feb 2026:** 37,55% anual (vs. 20,6% inflación esperada).\n• **Deuda cuasi fiscal:** Eliminada en agosto de 2025 (15,5 billones de pesos en julio).\n• **Depósitos en dólares:** u$s35.524 millones (récord post-convertibilidad).\n• **Morosidad bancaria (Santander):** 5,07% en septiembre de 2025.\n• **Fideicomiso minero:** US$10 millones para invertir en cobre.\n\n⚡ **Desarrollo:**\n• El elevado Riesgo País indica desconfianza sobre la capacidad de pago del país, manteniendo altos los costos de acceso a crédito internacional. El mercado espera definiciones económicas claras.\n• La exitosa renovación de deuda en pesos evitó presiones adicionales sobre el dólar, lograda flexibilizando el apretón monetario (baja de encajes) y ofreciendo tasas competitivas.\n• La eliminación de 15,5 billones de pesos de deuda cuasi fiscal en julio-agosto de 2025 se realizó en gran parte mediante emisión monetaria, incrementando la base.\n• Aunque los ADRs mostraron ganancias en Wall Street, los resultados bancarios del tercer trimestre de 2025 fueron negativos, afectados por altas tasas e incertidumbre pre-electoral.\n• El récord de depósitos en dólares refleja una búsqueda de resguardo de valor por parte de ahorristas. El crédito en dólares muestra volatilidad y los depósitos del Tesoro Nacional están en mínimos.\n• BBVA y Santander restringieron créditos en Argentina, priorizando exportadores y energía, debido al aumento de la morosidad y un entorno adverso.\n• Un fideicomiso minero de US$10 millones para cobre sugiere potencial de nuevas inversiones en la economía real, si bajan inflación y riesgo país en 2026.\n\n💡 **¿Por qué importa?**\n• La gestión de la deuda y la confianza inversora son cruciales para la estabilidad económica y el acceso del país a los mercados internacionales.\n• El escenario actual combina desafíos financieros persistentes con señales de estabilización, delineando una economía en transición que busca confianza y financiamiento sostenible.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "El termómetro del JP Morgan se estabiliza sobre los 650 puntos en un mercado que espera definiciones económicas",
          "link": "https://www.perfil.com/noticias/economia/el-termometro-del-jp-morgan-se-estabiliza-sobre-los-650-puntos-en-un-mercado-que-espera-definiciones-economicas-a35.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 23:59:00"
        },
        {
          "titulo": "Balance Fiscal y Monetario del Plan Libertario",
          "link": "https://www.clarin.com/economia/balance-fiscal-monetario-plan-libertario_0_2xwLTKnU8O.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 21:42:59"
        },
        {
          "titulo": "Con baja de encajes y premio a inversores, el Gobierno renovó 96% de un mega vencimiento de deuda",
          "link": "https://www.clarin.com/economia/baja-encajes-premio-inversores-gobierno-renovo-96-mega-vencimiento-deuda_0_mEUJrQRuHt.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 20:30:16"
        },
        {
          "titulo": "Caputo superó un test clave: colocó deuda por casi $14 billones y renovó el 96% de los vencimientos",
          "link": "https://www.iprofesional.com/economia/442772-luis-caputo-supero-test-clave-coloco-deuda-por-14-billones-pesos-renovo-96-por-ciento-vencimientos",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 19:00:00"
        },
        {
          "titulo": "Los ADRs treparon hasta 11,7% en Wall Street, pero el riesgo país se mantuvo arriba de los 650 puntos",
          "link": "https://www.ambito.com/finanzas/el-riesgo-pais-se-sostiene-arriba-los-650-puntos-podran-los-bonos-dolares-cortar-la-racha-negativa-n6217832",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 18:56:00"
        },
        {
          "titulo": "Dos bancos extranjeros informaron en España que frenaron los créditos en Argentina",
          "link": "https://www.perfil.com/noticias/economia/bbva-y-santander-informaron-en-espana-que-frenaron-los-creditos-en-argentina.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-26 18:09:24"
        },
        {
          "titulo": "Depósitos en dólares alcanzaron nuevo récord y tocaron máximos desde la salida de la convertibilidad",
          "link": "https://www.iprofesional.com/economia/442760-depositos-en-dolares-alcanzaron-nuevo-record-desde-salida-de-convertibilidad",
          "fuente": "iProfesional",
          "fecha": "2025-11-26 16:54:00"
        },
        {
          "titulo": "Los depósitos en dólares tocaron un nuevo récord, por encima de los u$s35.500 millones",
          "link": "https://www.ambito.com/economia/los-depositos-dolares-tocaron-un-nuevo-record-encima-los-us35500-millones-n6217994",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-26 16:29:00"
        },
        {
          "titulo": "Lanzan el primer fideicomiso por US$ 10 millones para invertir en cobre",
          "link": "https://www.clarin.com/economia/lanzan-primer-fideicomiso-us-10-millones-invertir-cobre_0_ARTvZmS9Se.html",
          "fuente": "Clarín",
          "fecha": "2025-11-26 14:18:06"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Ámbito Financiero",
        "Perfil",
        "iProfesional",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}