{
  "fecha": "2025-11-28",
  "fecha_generacion": "2025-11-28T18:25:10.339762",
  "total_temas": 9,
  "temas": [
    {
      "tema_id": "dinamica_y_conflictos_20251128",
      "tema": "Dinámica y Conflictos del Senado Argentino",
      "tema_normalizado": "dinamica y conflictos del senado argentino",
      "resumen": "📌 **¿Qué está pasando?**\n• 23 de los 24 senadores electos juraron en el Congreso, preparándose para asumir oficialmente sus bancas el 10 de diciembre.\n• La ceremonia estuvo marcada por la ausencia de una senadora electa y fuertes cruces internos entre figuras clave del oficialismo, evidenciando una fractura temprana.\n\n🔍 **Datos clave:**\n• **23 senadores:** Juraron de los 24 electos en los comicios del 26 de octubre.\n• **10 de diciembre:** Fecha de asunción oficial de las bancas.\n• **Lorena Villaverde:** Senadora electa por Río Negro (La Libertad Avanza), cuyo juramento fue pospuesto por denuncias de narcotráfico (causa en EE.UU. de 2002).\n• **Fuerza Patria (Peronismo):** Pasó de 34 a 28 bancas, marcando su piso histórico desde 1993.\n• **La Libertad Avanza (LLA):** Triplicó su presencia, alcanzando 20 bancas.\n• **Patricia Bullrich:** Asumió como senadora y nueva jefa del bloque de LLA.\n• **Victoria Villarruel:** Vicepresidenta y Presidenta del Senado, protagonista de varios cruces.\n• **Karina Milei, Manuel Adorni, Diego Santilli:** Funcionarios del Ejecutivo presentes que experimentaron dificultades y tensiones.\n\n⚡ **Desarrollo:**\n• El peronismo sufrió una importante merma de bancas, mientras LLA triplicó su representación, aunque sigue obligada a buscar acuerdos para el quórum y la aprobación de reformas.\n• El diploma de Lorena Villaverde fue devuelto a la Comisión de Asuntos Constitucionales para una nueva evaluación, ante objeciones por presuntos vínculos con el narcotráfico.\n• Se registraron tensiones entre la vicepresidenta Victoria Villarruel y funcionarios del Poder Ejecutivo por la asignación de palcos e invitaciones.\n• Karina Milei, Manuel Adorni y Diego Santilli enfrentaron dificultades para ingresar y ubicarse, una situación inusual para autoridades de Casa Rosada.\n• Patricia Bullrich intentó hacer uso de la palabra durante la sesión de jura, pero Villarruel le negó el micrófono, argumentando un acuerdo previo de los jefes de bloque de no realizar discursos.\n• Las diferencias ideológicas del oficialismo se manifestaron con aplausos selectivos de Karina Milei y Adorni, que guardaron silencio ante reivindicaciones como \"Islas Malvinas\" y \"30.000 desaparecidos\".\n• Estos incidentes revelan una disputa de poder y fractura interna dentro del oficialismo libertario y la tensa relación entre la Casa Rosada y la Presidencia del Senado.\n\n💡 **¿Por qué importa?**\n• La nueva composición del Senado y las tempranas tensiones internas condicionarán la capacidad del Gobierno de Javier Milei para impulsar su agenda legislativa y lograr consensos.\n• Los conflictos de poder y las diferencias ideológicas vislumbran un escenario parlamentario complejo y desafiante, anticipando una dinámica política volátil en la Cámara Alta.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "Sesión especial EN VIVO: juraron los 23 senadores que asumirán en diciembre",
          "link": "https://www.ambito.com/congreso-jura-senadores-en-vivo-minuto-a-minuto-fecha-28-noviembre",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 14:59:00"
        },
        {
          "titulo": "Quiénes son los senadores que juran este viernes en el Congreso",
          "link": "https://www.lanacion.com.ar/politica/quienes-son-los-senadores-que-juran-este-viernes-en-el-congreso-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 14:30:49"
        },
        {
          "titulo": "Se reconfigura el Senado: con la jura de los legisladores, el oficialismo gana bancas y Cristina Kirchner pierde poder",
          "link": "https://www.clarin.com/politica/reconfigura-senado-jura-legisladores-oficialismo-gana-bancas-cristina-kirchner-pierde-poder_0_nJDEQHm601.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 14:09:31"
        },
        {
          "titulo": "Patricia Bullrich y Victoria Villarruel tuvieron su primer cruce en el Senado: qué pasó",
          "link": "https://www.minutouno.com/politica/patricia-bullrich-y-victoria-villarruel-tuvieron-su-primer-cruce-el-senado-que-paso-n6218765",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 13:55:00"
        },
        {
          "titulo": "Debutó el nuevo Senado con un fuerte cruce entre Victoria Villarruel y Patricia Bullrich",
          "link": "https://www.ambito.com/politica/debuto-el-nuevo-senado-un-fuerte-cruce-victoria-villarruel-y-patricia-bullrich-n6218757",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 13:49:00"
        },
        {
          "titulo": "Ingreso vetado, aplausos selectivos y un primer cruce en el recinto, las perlitas de las juras en el Senado",
          "link": "https://www.ambito.com/politica/ingreso-vetado-aplausos-selectivos-y-un-primer-cruce-el-recinto-las-perlitas-las-juras-el-senado-n6218752",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 13:35:00"
        },
        {
          "titulo": "Otro round en la disputa Bullrich-Villarruel: la nueva jefa de LLA en el Senado quiso hablar pero la vicepresidenta se lo negó",
          "link": "https://www.clarin.com/politica/round-disputa-bullrich-villarruel-nueva-jefa-lla-senado-quiso-hablar-vicepresidenta-nego_0_Kp18Lzjuzc.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 13:12:14"
        },
        {
          "titulo": "Sorpresiva pelea entre Villarruel y Karina Milei por un palco en el recinto",
          "link": "https://www.lanacion.com.ar/politica/sorpresiva-pelea-entre-villarruel-y-karina-milei-por-el-palco-en-el-recinto-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 12:55:29"
        },
        {
          "titulo": "Villarruel le tomó juramento a los nuevos senadores ante la presencia de Karina Milei y Manuel Adorni",
          "link": "https://www.perfil.com/noticias/politica/juran-todos-los-senadores-electos-el-26-de-octubre-menos-la-libertaria-lorena-villaverde.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 10:49:00"
        },
        {
          "titulo": "Lorena Villaverde no podrá jurar hoy por su banca en el Senado",
          "link": "https://www.minutouno.com/politica/lorena-villaverde-no-podra-jurar-hoy-su-banca-el-senado-n6218650",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 10:25:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Clarín",
        "Perfil",
        "La Nación",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_andis_y_20251128",
      "tema": "Causa ANDIS y Corrupción Argentina",
      "tema_normalizado": "causa andis y corrupcion argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   Una red de corrupción en la Agencia Nacional de Discapacidad (ANDIS) está siendo investigada, centrada en el empresario Miguel Ángel Calvete.\n*   Se acusa a Calvete de direccionar contrataciones y sobornar a exfuncionarios del organismo para beneficiar a sus empresas.\n*   La causa se amplió al vincular a un funcionario de la Oficina Anticorrupción (OA) con Calvete y a la inacción de autoridades aeroportuarias en un operativo.\n\n🔍 **Datos clave:**\n*   **Miguel Ángel Calvete:** Empresario central, detenido desde principios de octubre, cumple condena de 4 años por proxenetismo (firme desde mayo).\n*   **Camilo Cordero Fabbri:** Coordinador en la Oficina Anticorrupción (OA), se presentó en el allanamiento a Calvete y fue su abogado en la causa por proxenetismo.\n*   **Eduardo Nelio González y Lorena Di Giorno:** Exfuncionarios de ANDIS, indagados por recibir pagos y direccionar compras a empresas vinculadas a Calvete.\n*   **Sergio Mastropietro:** Empresario de aviación y \"operador financiero\" de Calvete, su celular clave no pudo ser secuestrado el 15 de noviembre al ingresar al país.\n*   **Juez Sebastián Casanello y Fiscal Franco Picardi:** Llevan adelante la investigación judicial en Comodoro Py.\n\n⚡ **Desarrollo:**\n*   Miguel Ángel Calvete, vocero de supermercadistas y con múltiples empresas (Indecomm, Proveedora Integral de Supermercados Chinos S.R.L.), es acusado de articular un circuito ilícito en la ANDIS.\n*   Exfuncionarios como Eduardo Nelio González (director) y Lorena Di Giorno (área de compras) son investigados por recibir pagos y seguir las órdenes de Calvete para favorecer a sus firmas.\n*   En el allanamiento a Calvete, se encontraron papeles con instrucciones para procedimientos judiciales que incluían contactar a Camilo Cordero Fabbri, actual funcionario de la OA.\n*   Cordero Fabbri, quien fue abogado de Calvete en su condena por proxenetismo, se presentó en el allanamiento a la casa del empresario.\n*   Sergio Mastropietro, señalado por maniobras de lavado de activos, logró evitar el secuestro de su teléfono celular al llegar de Miami, lo que llevó al juez Casanello a pedir investigar a Migraciones y la PSA.\n\n💡 **¿Por qué importa?**\n*   Este caso revela una grave trama de corrupción que afecta fondos públicos destinados a las personas con discapacidad en Argentina.\n*   La vinculación de un funcionario de la Oficina Anticorrupción y la posible complicidad de autoridades aeroportuarias generan serias dudas sobre la transparencia y el combate contra la corrupción en el Estado.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "ANDIS: un abogado de la Oficina Anticorrupción es abogado de Calvete y se presentó cuando fue allanado",
          "link": "https://www.clarin.com/politica/andis-abogado-oficina-anticorrupcion-abogado-calvete-presento-allanado_0_v3Qg5e3nd4.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 13:02:53"
        },
        {
          "titulo": "Corrupción en la Andis: indagan a dos exfuncionarios acusados de seguir órdenes del empresario Calvete",
          "link": "https://www.lanacion.com.ar/politica/corrupcion-en-la-andis-indagan-a-dos-exfuncionarios-acusados-de-seguir-ordenes-del-empresario-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 12:59:35"
        },
        {
          "titulo": "Causa ANDIS: el juez Sebastián Casanello pidió que se investigue el accionar de autoridades aeroportuarias",
          "link": "https://www.ambito.com/politica/causa-andis-el-juez-sebastian-casanello-pidio-que-se-investigue-el-accionar-autoridades-aeroportuarias-n6218734",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 12:34:00"
        },
        {
          "titulo": "El juez Sebastián Casanello pidió investigar autoridades de Migraciones y PSA en el marco de la causa ANDIS",
          "link": "https://www.minutouno.com/politica/el-juez-sebastian-casanello-pidio-investigar-autoridades-migraciones-y-psa-el-marco-la-causa-andis-n6218735",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 12:25:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "dolar_y_mercado_20251128",
      "tema": "Dólar y Mercado Cambiario Argentina",
      "tema_normalizado": "dolar y mercado cambiario argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El dólar en Argentina cerró noviembre con una relativa calma y movimientos moderados en sus diversas cotizaciones, tras la dolarización experimentada antes de las elecciones.\n• Esta \"pax cambiaria\" se dio en un contexto donde el dólar oficial y los financieros mostraron estabilidad, mientras el dólar blue registró leves descensos.\n• Pese a la tranquilidad cambiaria, el Banco Central (BCRA) sigue enfrentando desafíos para cumplir las metas de acumulación de reservas con el Fondo Monetario Internacional (FMI).\n\n🔍 **Datos clave:**\n• Dólar Oficial BNA (venta): $1.475 (28/11).\n• Dólar Mayorista: $1.450 (28/11).\n• Dólar Blue (venta): $1.435 (28/11).\n• Dólar MEP: $1.475,80 (cierre de noviembre).\n• Dólar Contado con Liquidación (CCL): $1.519,80 (cierre de noviembre).\n• Reservas Brutas BCRA: u$s41.959 millones (28/11).\n• Faltante meta FMI: u$s10.400 millones (o u$s13.900 millones con swap).\n• Pronóstico Dólar 2025 (Bank of America): $1.450.\n• S&P Merval (acciones argentinas): +30% acumulado en noviembre.\n\n⚡ **Desarrollo:**\n• Noviembre mostró una \"pax cambiaria\" con aumentos moderados en el dólar oficial (inferior al 1%) y estabilidad en los financieros, tras la dolarización pre-electoral.\n• El dólar blue experimentó bajas o movimientos acotados, mostrando brechas ajustadas con los tipos financieros.\n• Las reservas internacionales, pese a subas recientes (por obligaciones negociables de empresas), siguen bajas y lejos de las metas del FMI, previendo un \"waiver\" (perdón por incumplimiento).\n• Se anticipa una amortización de u$s1.000 millones (BOPREAL Serie 3) en diciembre, afectando las reservas internacionales.\n• Expertos (Di Stefano, Bank of America) ajustaron pronósticos, BofA estimando el dólar en $1.450 para fines de 2025, señalando estabilidad post-electoral.\n• El agro es un factor positivo, proyectando una buena cosecha 2026 (soja, trigo) que sumaría u$s1.400 millones en exportaciones.\n• El mercado de capitales reaccionó favorablemente: acciones S&P Merval +30% en noviembre y bonos en dólares +5%.\n\n💡 **¿Por qué importa?**\n• La estabilidad cambiaria y el repunte de los mercados financieros reflejan la confianza post-electoral y las expectativas sobre las políticas del nuevo gobierno.\n• Acumular reservas y cumplir con el FMI es crucial para la estabilidad macroeconómica, el acceso a financiamiento y la credibilidad internacional de Argentina.\n• El desempeño exportador (especialmente el agro) será vital para la entrada de divisas y fortalecer las reservas del BCRA, actualmente limitadas.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "El dólar oficial anota leve suba en la última rueda de noviembre, que osciló entre la pax cambiaria y el rebote",
          "link": "https://www.ambito.com/finanzas/el-dolar-encara-la-ultima-rueda-un-noviembre-que-oscilo-la-pax-cambiaria-y-el-rebote-n6218653",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 15:03:00"
        },
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-viernes-28-de-noviembre-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 15:02:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este viernes 28 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-viernes-28-noviembre-n6218599",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 14:50:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este viernes 28 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-viernes-28-noviembre-n6218526",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 14:08:00"
        },
        {
          "titulo": "Dólar: la noticia favorable que llega del campo y genera sonrisas en el Gobierno",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-la-noticia-favorable-que-llega-del-campo-y-genera-sonrisas-en-el-gobierno-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 14:07:35"
        },
        {
          "titulo": "Dólar en calma: las acciones argentinas cierran noviembre con una suba acumulada del 30%",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-en-calma-las-acciones-argentinas-cierran-noviembre-con-una-suba-acumulada-del-30-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 13:34:28"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este viernes 28 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-viernes-28-noviembre-n6218531",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 12:31:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este viernes 28 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-viernes-28-noviembre-n6218522",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 12:21:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este viernes 28 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-viernes-28-noviembre-n6218454",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 11:40:00"
        },
        {
          "titulo": "Esto valdrá el dólar en diciembre 2025, según expertos",
          "link": "https://www.iprofesional.com/finanzas/441098-esto-valdra-el-dolar-en-diciembre-2025-segun-expertos",
          "fuente": "iProfesional",
          "fecha": "2025-11-28 09:36:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "iProfesional",
        "La Nación",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tarifas_y_subsidios_20251128",
      "tema": "Tarifas y Subsidios Energía Argentina",
      "tema_normalizado": "tarifas y subsidios energia argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino implementará un nuevo esquema de subsidios para la electricidad y el gas a partir de enero de 2026.\n• Este sistema simplificará la segmentación actual, pasando de niveles de ingresos a solo dos categorías: usuarios con subsidio y sin subsidio.\n• La medida implicará aumentos en las facturas de servicios y una pérdida de bonificaciones para muchos hogares residenciales y consumidores de garrafas.\n\n🔍 **Datos clave:**\n• **Fecha de implementación:** Enero de 2026, tras un período de consulta pública.\n• **Nuevo umbral de acceso al subsidio:** Ingresos del hogar no deben superar las 3 Canastas Básicas Totales (actualmente $3,6 millones o $3.641.397 mensuales).\n• **Hogares que pierden beneficio:** 140.000 familias de ingresos medios dejarán de recibir bonificaciones.\n• **Subsidio de electricidad:** Bonificación del 50% sobre un bloque de consumo de hasta 300 kWh/mes (verano/invierno) y 150 kWh/mes (primavera/otoño).\n• **Subsidio de gas:** Bonificación del 50% aplicada únicamente entre abril y septiembre, meses de mayor consumo.\n• **Consulta pública:** Se abrió un proceso de 15 días hábiles para recibir comentarios antes de la implementación definitiva.\n\n⚡ **Desarrollo:**\n• El nuevo régimen eliminará la segmentación por niveles de ingresos (N1, N2, N3), buscando una estructura más directa.\n• La clasificación para acceder al subsidio dependerá del ingreso familiar, el patrimonio declarado y la condición laboral del usuario.\n• La reorganización surge de la detección de irregularidades, como subsidios a personas fallecidas o a usuarios de altos ingresos.\n• Los usuarios ya inscriptos en el Registro de Acceso a los Subsidios Energéticos (RASE) no deberán reinscribirse; sus datos se migrarán automáticamente.\n• Se habilitará una declaración jurada mensual online para que los usuarios puedan actualizar su información en caso de cambios.\n• Las bonificaciones no se aplicarán de manera uniforme durante todo el año, sino focalizadas en los períodos de mayor consumo energético.\n• Los usuarios que superen los límites de consumo subsidiado (ej. 300 kWh de luz) deberán abonar el costo pleno por el excedente.\n• El Programa Hogar y la Tarifa Social de Gas se integrarán en un único registro, unificando sus criterios de evaluación.\n• Los usuarios de ingresos bajos que hoy reciben el subsidio lo conservarán automáticamente, siempre que cumplan el nuevo umbral.\n\n💡 **¿Por qué importa?**\n• El cambio impactará directamente en el bolsillo de millones de usuarios residenciales, previendo aumentos en sus facturas de luz y gas debido a la reducción de beneficios.\n• La medida busca racionalizar el gasto público en subsidios, asegurando que la asistencia llegue a los sectores más vulnerables y evitando el uso indebido de los recursos del Estado.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "El Gobierno cambia el esquema de subsidios para la luz y el gas, y habrá aumentos",
          "link": "https://www.lanacion.com.ar/economia/cuanto-habra-que-pagar-el-gobierno-cambio-el-esquema-de-subsidios-para-la-luz-y-el-gas-y-habra-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 13:05:55"
        },
        {
          "titulo": "Cómo será el nuevo esquema de subsidios en las tarifas de luz y gas desde 2026",
          "link": "https://www.ambito.com/economia/como-sera-el-nuevo-esquema-subsidios-las-tarifas-luz-y-gas-2026-n6218715",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 12:07:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "corrupcion_gubernamental_ucrania_20251128",
      "tema": "Corrupción Gubernamental Ucrania",
      "tema_normalizado": "corrupcion gubernamental ucrania",
      "resumen": "📌 **¿Qué está pasando?**\n• Andriy Yermak, el influyente jefe de gabinete del presidente ucraniano Volodímir Zelenski, anunció su dimisión en medio de un creciente escándalo de corrupción.\n• Esta renuncia se produjo luego de que las autoridades anticorrupción allanaran su domicilio y oficina como parte de una investigación.\n• El escándalo involucra el desvío de fondos en el sector energético, afectando la estabilidad del gobierno en tiempos de guerra.\n\n🔍 **Datos clave:**\n• **Funcionario dimitente:** Andriy Yermak, jefe de gabinete del presidente Zelenski desde 2020.\n• **Agencias investigadoras:** NABU (Agencia Nacional Anticorrupción) y SAP (Fiscalía Especializada Anticorrupción).\n• **Monto desviado:** 100 millones de dólares en el sector energético.\n• **Empresa afectada:** Energoatom, la empresa pública de energía atómica de Ucrania.\n• **Presunto orquestador:** Timur Mindich, ex-socio empresarial y amigo cercano de Zelenski, quien huyó del país.\n• **Repercusiones:** Varios arrestos y la destitución de dos ministros.\n\n⚡ **Desarrollo:**\n• El escándalo estalló a principios de noviembre, cuando la NABU reveló un \"sistema criminal\" que supuestamente operaba desde hacía al menos 15 meses.\n• Este sistema estaba dedicado a cobrar sobornos a contratistas de Energoatom y fue orquestado por un allegado al presidente.\n• Las investigaciones se ampliaron con los allanamientos a Yermak, quien era considerado el segundo hombre más poderoso del país y negociador clave con Estados Unidos.\n• El presidente Zelenski anunció una \"remodelación\" de su oficina presidencial para fortalecer internamente al gobierno y disipar dudas sobre Ucrania.\n• Yermak confirmó los registros, asegurando que cooperaría plenamente con los investigadores y que sus abogados estaban presentes.\n• La situación ha sido monitoreada de cerca por Rusia, cuyo portavoz Dmitri Peskov habló de \"graves consecuencias\" y un \"escándalo político\" en Ucrania.\n\n💡 **¿Por qué importa?**\n• La exposición de la corrupción gubernamental en Ucrania, especialmente a tan alto nivel, socava la confianza interna y el apoyo de los aliados internacionales en plena guerra.\n• Afecta la credibilidad del gobierno de Zelenski en su promesa de reformar el país y luchar contra las prácticas corruptas, comprometiendo los esfuerzos para negociar la paz.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Ucrania: Zelenski anuncia la renuncia de su jefe de gabinete, en medio de un escándalo de corrupción en el gobierno",
          "link": "https://www.clarin.com/mundo/ucrania-zelenski-anuncia-renuncia-jefe-gabinete-medio-escandalo-corrupcion-gobierno_0_IMfPzwiEdQ.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 13:41:55"
        },
        {
          "titulo": "Zelensky anuncia que su mano derecha renunció en medio de un creciente escándalo de corrupción en Ucrania",
          "link": "https://www.lanacion.com.ar/el-mundo/zelensky-anuncia-que-su-mano-derecha-renuncio-en-medio-de-un-creciente-escandalo-de-corrupcion-en-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 13:29:16"
        },
        {
          "titulo": "Corrupción en Ucrania: allanan la vivienda de la mano derecha de Zelenski y Rusia habla de \"graves consecuencias\"",
          "link": "https://www.clarin.com/mundo/corrupcion-ucrania-allanan-vivienda-mano-derecha-zelenski-rusia-habla-graves-consecuencias_0_Hl4X1aiETB.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 09:49:46"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_migratoria_donald_20251128",
      "tema": "Política Migratoria Donald Trump",
      "tema_normalizado": "politica migratoria donald trump",
      "resumen": "📌 **¿Qué está pasando?**\n• Donald Trump ha anunciado planes para una política migratoria extremadamente restrictiva si regresa a la presidencia de Estados Unidos.\n• Propone la suspensión permanente de la migración desde \"países del Tercer Mundo\" y la deportación masiva de extranjeros.\n• Su objetivo es asegurar los intereses económicos y de seguridad nacional del país, vinculando la inmigración a diversos problemas sociales.\n\n🔍 **Datos clave:**\n• **\"Países del Tercer Mundo\":** Origen principal de la migración que Trump busca detener permanentemente.\n• **53 millones:** Estimación de la población extranjera oficial en EE.UU. según el censo, mencionada por Trump.\n• **Joe Biden:** Trump planea revertir \"millones\" de admisiones otorgadas durante su gobierno.\n• **3 de febrero de 2026:** Fecha en que la cancelación del Estatus de Protección Temporal (TPS) para Haití entrará en vigor, afectando a más de 350.000 migrantes.\n• **Ilhan Omar:** Legisladora de origen somalí, criticada personalmente por Trump por supuestamente haber ingresado ilegalmente.\n\n⚡ **Desarrollo:**\n• Trump ha prometido expulsar a quienes considere \"no beneficiosos para el país\" o \"incapaces de amar a nuestro país\".\n• Anunció que eliminará todos los beneficios y subsidios federales para quienes no sean ciudadanos estadounidenses.\n• Vincula la presencia de inmigrantes con problemas como el deterioro educativo, el aumento de la delincuencia, la saturación hospitalaria y el incremento del déficit público.\n• Anticipa la deportación de cualquier extranjero que represente un riesgo de seguridad o sea \"no compatible con la civilización occidental\".\n• Ha planteado la \"migración inversa\" como un enfoque centrado en retornos masivos y una reorganización completa del sistema migratorio.\n• La cancelación del TPS para Haití, aunque anunciada por el Departamento de Seguridad Nacional (DHS), refleja una tendencia de endurecimiento de las políticas migratorias que podría intensificarse.\n• La justificación para la cancelación del TPS se basa en que Haití ya no cumpliría los requisitos legales, a pesar de que el Departamento de Estado mantiene una alerta de viaje de nivel 4 por la crisis del país.\n\n💡 **¿Por qué importa?**\n• Estas propuestas representarían un cambio radical en la política migratoria de EE.UU., con un impacto directo en millones de personas y en la economía del país.\n• Podrían generar tensiones significativas en las relaciones internacionales y afectar la percepción global de Estados Unidos como destino para migrantes.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Donald Trump anunció la suspensión de la migración desde \"países del Tercer Mundo\" tras el tiroteo en Washington",
          "link": "https://www.minutouno.com/mundo/donald-trump-anuncio-la-suspension-la-migracion-paises-del-tercer-el-tiroteo-washington-n6218751",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 13:35:00"
        },
        {
          "titulo": "Adiós al TPS: el país caribeño que pierde el estatus de protección para sus migrantes en EE.UU. en 2026",
          "link": "https://www.lanacion.com.ar/estados-unidos/migraciones/adios-al-tps-el-pais-caribeno-que-pierde-el-estatus-de-proteccion-para-sus-migrantes-en-eeuu-en-2026-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 12:43:37"
        },
        {
          "titulo": "El contundente mensaje “antimigrantes” de Donald Trump en Acción de Gracias: “No les queda mucho tiempo”",
          "link": "https://www.lanacion.com.ar/estados-unidos/el-contundente-mensaje-antimigrantes-de-donald-trump-en-accion-de-gracias-no-les-queda-mucho-tiempo-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 12:00:56"
        },
        {
          "titulo": "Donald Trump adelantó  que \"muy pronto\" comenzará la acción terrestre de EEUU en Venezuela",
          "link": "https://www.ambito.com/mundo/donald-trump-adelanto-que-muy-pronto-comenzara-la-accion-terrestre-eeuu-venezuela-n6218618",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 10:22:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "presupuesto_y_impuestos_20251128",
      "tema": "Presupuesto y Impuestos CABA",
      "tema_normalizado": "presupuesto y impuestos caba",
      "resumen": "📌 **¿Qué está pasando?**\n• La Legislatura de la Ciudad de Buenos Aires (CABA) aprobó el Presupuesto 2026 y un conjunto de leyes fiscales que incluyen importantes modificaciones impositivas.\n• Estos cambios abarcan tributos como Ingresos Brutos, Impuesto Inmobiliario, ABL e Impuesto a los Sellos, además de exenciones específicas para el sector turístico.\n• El presupuesto prioriza áreas clave como seguridad, salud, educación e infraestructura, buscando equilibrio fiscal y menor presión impositiva.\n\n🔍 **Datos clave:**\n• **Presupuesto 2026:** $17 billones 347 mil millones.\n• **Inversión prioritaria:** 62% del presupuesto destinado a Seguridad, Salud, Educación y Promoción Social.\n• **Exención ABL Turismo:** Primer semestre de 2026.\n• **Beneficiados IIBB:** 147.200 contribuyentes no profesionales del Régimen Simplificado.\n• **Exención Impuesto a los Sellos vivienda única:** Para valores inferiores a $226.100.000.\n• **Aprobación:** El presupuesto fue aprobado con 38 votos a favor y 21 negativos.\n\n⚡ **Desarrollo:**\n• **Ingresos Brutos (Régimen Simplificado):** Se estableció una exención total para trabajadores no profesionales de las categorías A, B y C, beneficiando a 118.332 contribuyentes. Además, se aplicará una bonificación del 75% para las siguientes cinco categorías, alcanzando a 28.868 contribuyentes adicionales (ej. plomeros, peluqueros).\n• **Impuesto a los Sellos:** Continúa la exención del 100% para la compraventa de vivienda única y de ocupación permanente. Se reduce la alícuota del 3,5% al 2,7% para segundas viviendas hasta $226.100.000 y se elimina el impuesto a los créditos hipotecarios para vivienda única (pasa del 1% al 0%).\n• **Impuesto Inmobiliario y ABL:** A partir de enero de 2026, la actualización de estas tasas se realizará únicamente por la inflación.\n• **Exención ABL al Turismo:** Hoteles y restaurantes estarán exentos del pago del Impuesto Inmobiliario y ABL durante el primer semestre de 2026, en respuesta a una caída del sector (ej. 6,3% menos en pernoctaciones en H1 2025 vs H1 2024).\n• **Distribución del Presupuesto:** Se asigna el 20% a Educación, 16,5% a Salud, 15% a Seguridad y 9,3% a Promoción Social. La Obra Pública también alcanza el 20%, el porcentaje más alto de los últimos años.\n• **Proyectos de Obra Pública:** Se prevé el inicio de la construcción de la Línea F de subte, con una inversión inicial de $285.164 millones, y la renovación de vagones de las Líneas B, A y C. También incluye la ampliación de la Autopista Dellepiane y el Plan SIGMA para mantenimiento escolar.\n• **Actores involucrados:** El jefe de Gobierno, Jorge Macri, y el ministro de Hacienda, Gustavo Arengo, impulsaron estas medidas, que fueron aprobadas por la Legislatura porteña tras negociaciones entre los bloques del PRO, La Libertad Avanza, UCR, Coalición Cívica y Volvamos Buenos Aires.\n\n💡 **¿Por qué importa?**\n• Estas reformas buscan generar un alivio fiscal para trabajadores no profesionales y sectores como el turismo, además de fomentar el acceso a la vivienda y la inversión.\n• La significativa asignación de recursos a áreas sociales, seguridad e infraestructura impactará directamente en los servicios y la calidad de vida de los habitantes de CABA.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "CABA: los cambios en Ingresos Brutos, Inmobiliario, ABL y las condonaciones de deudas que aprobó la Legislatura",
          "link": "https://www.ambito.com/economia/caba-los-cambios-ingresos-brutos-inmobiliario-abl-y-las-condonaciones-deudas-que-aprobo-la-legislatura-n6218794",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 14:58:00"
        },
        {
          "titulo": "La Legislatura porteña aprobó el presupuesto para 2026: fuerte inversión en Seguridad, Salud y Educación",
          "link": "https://www.minutouno.com/economia/la-legislatura-portena-aprobo-el-presupuesto-2026-fuerte-inversion-seguridad-salud-y-educacion-n6218763",
          "fuente": "Minuto1",
          "fecha": "2025-11-28 13:40:00"
        },
        {
          "titulo": "La Legislatura porteña aprobó la exención del ABL al turismo durante el primer semestre de 2026",
          "link": "https://www.ambito.com/economia/la-legislatura-portena-aprobo-la-exencion-del-abl-al-turismo-el-primer-semestre-2026-n6218724",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 12:44:00"
        },
        {
          "titulo": "La Legislatura porteña aprobó el presupuesto 2026 de Jorge Macri",
          "link": "https://www.perfil.com/noticias/economia/la-legislatura-portena-aprobo-el-presupuesto-2026-de-jorge-macri.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-28 10:38:27"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "polemica_diputada_antivacunas_20251128",
      "tema": "Polémica Diputada Antivacunas PRO",
      "tema_normalizado": "polemica diputada antivacunas pro",
      "resumen": "📌 **¿Qué está pasando?**\n*   Una diputada del partido PRO, Marilú Quiroz, organizó un evento antivacunas en el Congreso Nacional, generando una fuerte polémica.\n*   Durante la jornada, se presentaron supuestos \"efectos de magnetismo\" en personas vacunadas, sin respaldo científico, lo que provocó preocupación en diversos sectores.\n*   El partido PRO se distanció rápidamente de la exposición de su diputada, emitiendo un comunicado en el que reafirmó su compromiso con la ciencia y las políticas de vacunación.\n\n🔍 **Datos clave:**\n*   **Organizadora:** Diputada Marilú Quiroz (PRO por Chaco).\n*   **Lugar:** Anexo A de la Cámara de Diputados del Congreso Nacional.\n*   **Fecha del evento:** Se realizó un jueves, previo al comunicado del PRO del viernes.\n*   **Expositora polémica:** Lorena Diblasi, quien presentó a un hombre (\"José Daniel Fabián\") exhibiendo un supuesto \"magnetismo\" post-vacuna (ej. AstraZeneca).\n*   **Autorización:** El evento fue autorizado por Martín Menem, Presidente de la Cámara de Diputados.\n*   **Fin del mandato de Quiroz:** Termina el 10 de diciembre y no renovará su banca.\n\n⚡ **Desarrollo:**\n*   El evento, titulado \"¿Qué contienen realmente las vacunas?\", incluyó charlas de figuras como el oftalmólogo Oscar Botta (\"Vacunas de calendario y autismo\") y Viviana Lens.\n*   La demostración del \"hombre imantado\" causó gran revuelo y fue calificada como \"insólita\" y \"desinformación sanitaria\" por especialistas y políticos.\n*   Ante la ola de críticas, el partido PRO, liderado por Mauricio Macri, emitió un comunicado oficial el viernes, horas después de la exposición.\n*   En dicho comunicado, el PRO enfatizó su creencia \"en la ciencia, en la prevención y en las políticas públicas basadas en evidencia\", reafirmando su apoyo a las campañas de vacunación.\n*   El partido recordó haber alcanzado \"niveles récord de vacunación\" durante su gobierno y advirtió sobre la reaparición de enfermedades debido a la caída de tasas de vacunación recientes.\n*   Aunque hubo \"enojo\" interno con la diputada Quiroz, el PRO no anunció represalias directas, dado que su mandato en el Congreso finaliza en poco tiempo y ella no buscará la reelección.\n*   El comunicado concluyó que \"vacunarse no es una opinión: es una responsabilidad individual y colectiva\" y demandó \"más evidencia y menos desinformación\".\n\n💡 **¿Por qué importa?**\n*   Este episodio subraya la preocupación por la propagación de información sin sustento científico en espacios institucionales, lo que puede minar la confianza en la salud pública.\n*   Demuestra la rápida reacción de un partido político para desvincularse de posturas que contradicen la evidencia científica, buscando proteger su imagen y la credibilidad de las políticas de salud.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "El PRO se distanció de la exposición antivacunas en el Congreso y aclaró cuál es su postura",
          "link": "https://www.ambito.com/politica/el-pro-se-distancio-la-exposicion-antivacunas-el-congreso-y-aclaro-cual-es-su-postura-n6218707",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 12:49:00"
        },
        {
          "titulo": "El PRO se despega de su diputada antivacunas tras el escándalo en el Congreso: \"Creemos en la ciencia y la prevención\"",
          "link": "https://www.clarin.com/politica/pro-despega-diputada-antivacunas-escandalo-congreso-creemos-ciencia-prevencion_0_pktRvcXTq1.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 12:08:42"
        },
        {
          "titulo": "El comunicado de Pro tras el acto antivacunas organizado por una diputada",
          "link": "https://www.lanacion.com.ar/politica/el-comunicado-de-pro-tras-el-acto-antivacunas-organizado-por-una-diputada-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 11:50:57"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "mercados_financieros_globales_20251128",
      "tema": "Mercados Financieros Globales y Fed",
      "tema_normalizado": "mercados financieros globales y fed",
      "resumen": "📌 **¿Qué está pasando?**\n*   Los mercados financieros globales vivieron un noviembre volátil. Wall Street cerró el mes con sus principales índices en rojo, a pesar de algunas ganancias en las últimas jornadas, mientras crecen las expectativas de recortes de tasas de la Reserva Federal.\n*   Existe una preocupación creciente por una posible \"burbuja\" en acciones de Inteligencia Artificial (IA) debido a la concentración del mercado y la desconexión entre el crecimiento económico y los precios de las acciones.\n*   Las criptomonedas, como Bitcoin, se mantienen estables o con ligeras subas, incentivadas por el optimismo de una política monetaria más flexible de la Fed.\n\n🔍 **Datos clave:**\n*   **Rendimiento de Wall Street (Noviembre):** Nasdaq cayó 2.22%, S&P 500 retrocedió 0.76%, Dow Jones bajó 0.03% (primer mes a la baja desde abril).\n*   **Acciones de IA:** Nvidia cerró noviembre con pérdidas de dos dígitos; Intel subió 78.5% en el año, compitiendo en el sector.\n*   **Probabilidad de recorte de tasas (Fed):** Aumentó al 87% para una reducción de 25 puntos básicos, según la herramienta Fedwatch de CME.\n*   **Bitcoin:** Cotiza alrededor de u$s90,327, beneficiándose de un posible entorno de tasas bajas.\n*   **Concentración del mercado:** Las \"Siete Magníficas\" empresas explican una porción desproporcionada de las ganancias del S&P 500.\n*   **Black Friday (28 de noviembre):** Wall Street operó media jornada, con menor liquidez.\n\n⚡ **Desarrollo:**\n*   La expectativa de que la Reserva Federal (Fed) recorte las tasas de interés es un motor principal para los mercados, haciendo más atractivos los activos de riesgo al reducir las restricciones de liquidez y fomentar la inversión.\n*   Wall Street experimentó una fuerte recuperación en la última semana de noviembre debido a estas apuestas sobre la Fed, aunque el desempeño mensual general fue negativo para los principales índices.\n*   La preocupación por una \"burbuja de IA\" se centra en las altísimas valoraciones de las empresas tecnológicas, impulsadas por la IA, y la extrema concentración del mercado en unas pocas compañías.\n*   Grandes bancos de inversión difieren en sus pronósticos: algunos ven un S&P 500 hacia los 8.000 puntos para 2026, mientras otros advierten sobre la fragilidad del mercado actual.\n*   El resurgimiento de Intel (78.5% de subida anual) se debe a un respaldo estratégico del gobierno de EE.UU., que la considera un activo esencial para la seguridad nacional en la producción de chips.\n*   Trillones de dólares se encuentran actualmente en fondos monetarios, esperando una señal clara de la Fed para una política monetaria más flexible, lo que podría generar un \"flujo monstruoso\" hacia la renta variable.\n\n💡 **¿Por qué importa?**\n*   Las decisiones de la Fed sobre las tasas de interés son cruciales, ya que dictan el costo del dinero y afectan directamente la valoración de activos globales, los flujos de inversión y la confianza económica.\n*   La concentración del mercado en pocas empresas y el miedo a una \"burbuja de IA\" representan un riesgo significativo; una corrección en estas compañías podría tener un impacto severo en la estabilidad de los mercados financieros mundiales.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Wall Street cerró noviembre con ganancias y expectativa ante el posible recorte de tasas de la Reserva Federal",
          "link": "https://www.infobae.com/estados-unidos/2025/11/28/wall-street-cerro-noviembre-con-ganancias-y-expectativa-ante-el-posible-recorte-de-tasas-de-la-reserva-federal/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 15:11:32"
        },
        {
          "titulo": "Wall Street cierra un mes en rojo marcado por el miedo a una burbuja de la IA y los vaivenes de la Fed",
          "link": "https://www.ambito.com/finanzas/wall-street-sube-el-cierre-un-mes-marcado-el-miedo-una-burbuja-la-ia-y-los-vaivenes-la-fed-n6218605",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 14:59:00"
        },
        {
          "titulo": "Bitcoin retrocede a u$s90.000 a pesar de nuevas apuestas por recortes de la Fed",
          "link": "https://www.ambito.com/finanzas/bitcoin-se-mantiene-estable-encima-los-us91000-nuevas-apuestas-recortes-la-fed-n6218655",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 14:42:00"
        },
        {
          "titulo": "La burbuja que puede volar todo por los aires: Wall Street oculta un dato que nadie quiere ver",
          "link": "https://www.iprofesional.com/finanzas/442877-la-burbuja-que-volara-todo-por-los-aires-wall-street-oculta-datos-que-nadie-quiere-ver",
          "fuente": "iProfesional",
          "fecha": "2025-11-28 11:55:00"
        },
        {
          "titulo": "Por el Black Friday, Wall Street cierra más temprano este viernes: todos los detalles",
          "link": "https://www.ambito.com/finanzas/por-el-black-friday-wall-street-cierra-mas-temprano-este-viernes-todos-los-detalles-n6218619",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-28 11:00:00"
        },
        {
          "titulo": "Inversiones: Intel explota casi 80% y amenaza con destronar a Nvidia en 2026",
          "link": "https://www.iprofesional.com/finanzas/442876-la-oportunidad-del-ano-intel-explota-casi-80-y-amenaza-con-destronar-a-nvidia-en-2026",
          "fuente": "iProfesional",
          "fecha": "2025-11-28 09:20:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}