{
  "fecha": "2025-11-25",
  "fecha_generacion": "2025-11-25T12:33:51.927416",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "conflicto_rusia-ucrania_y_20251125",
      "tema": "Conflicto Rusia-Ucrania y OTAN",
      "tema_normalizado": "conflicto rusia-ucrania y otan",
      "resumen": "📌 **¿Qué está pasando?**\n*   Rusia lanzó un ataque masivo con 22 misiles y más de 460 drones contra Ucrania este martes, impactando Kiev y otras ciudades, y dejando al menos 7 personas muertas.\n*   Drones rusos incursionaron en el espacio aéreo de Rumanía y Moldavia, provocando el despliegue de aviones de la OTAN y evacuaciones en Moldavia.\n*   Estos ataques ocurren en medio de la renegociación de un plan de paz para la guerra, propuesto por Estados Unidos y discutido con Ucrania y Europa.\n\n🔍 **Datos clave:**\n*   **Ataque Ruso:** El martes, 22 misiles y más de 460 drones fueron lanzados sobre Ucrania, afectando instalaciones energéticas y residenciales.\n*   **Víctimas:** Al menos 7 muertos y 20 heridos en Kiev; 3 muertos y 8 heridos en Rostov (Rusia) por contraataques ucranianos.\n*   **Incursiones:** Se detectaron drones rusos en el espacio aéreo de Rumanía y Moldavia, sumando 13 incidentes en Rumanía desde febrero de 2022.\n*   **Actores Clave:** Presidentes Volodímir Zelensky (Ucrania), Emmanuel Macron (Francia); Ministro de Exteriores Sergei Lavrov (Rusia); Alcalde Vitali Klitschko (Kiev).\n*   **Plan de Paz:** Se discute un nuevo borrador tras una propuesta inicial de EE. UU., en reuniones en Ginebra y Suiza.\n*   **Amenaza Futura:** El presidente Macron advirtió sobre un posible \"enfrentamiento de alta intensidad\" en Europa entre 2027 y 2030.\n\n⚡ **Desarrollo:**\n*   Rusia dirigió su ofensiva contra instalaciones energéticas y civiles en ciudades clave como Kiev, Odesa y Járkov, interrumpiendo servicios básicos como agua y electricidad.\n*   Ucrania respondió con contraataques en las regiones rusas de Krasnodar y Rostov, causando víctimas y daños en el puerto de Taganrog.\n*   La incursión de drones rusos en Rumanía y Moldavia llevó al despliegue de aviones de combate alemanes y rumanos, y a la evacuación de la aldea de Cuhurestii de Jos en Moldavia.\n*   El presidente francés, Emmanuel Macron, enfatizó que Rusia es una \"amenaza estratégica\" para la Unión Europea y la OTAN, ejerciendo una \"guerra híbrida\" en territorio europeo.\n*   Francia está evaluando la creación de un servicio militar voluntario que complemente a sus fuerzas armadas, buscando entre 10.000 y 50.000 jóvenes para 2030.\n*   El ministro de Asuntos Exteriores ruso, Sergei Lavrov, criticó la \"falta de profesionalidad\" en la diplomacia de EE. UU. por la filtración de su plan de paz, esperando una propuesta oficial y confidencial.\n*   El plan de paz en discusión busca negociar sobre la línea de contacto actual sin renunciar a la integridad territorial de Ucrania, aunque ha generado críticas por posibles concesiones a Moscú.\n\n💡 **¿Por qué importa?**\n*   La escalada militar, con ataques masivos y contraataques, muestra que el conflicto sigue activo y con graves consecuencias humanas y materiales, afectando la estabilidad regional.\n*   La situación resalta la urgencia de una solución diplomática mientras se mantiene la presión internacional sobre Rusia y el apoyo militar a Ucrania, con países de la OTAN reevaluando sus estrategias de defensa ante la amenaza rusa.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Rumania y Moldavia denunciaron nuevas incursiones de drones rusos en medio del ataque a Ucrania y desplegaron aviones",
          "link": "https://www.infobae.com/america/mundo/2025/11/25/rumania-y-moldavia-denunciaron-nuevas-incursiones-de-drones-rusos-en-medio-del-ataque-a-ucrania-y-desplegaron-aviones/",
          "fuente": "Infobae",
          "fecha": "2025-11-25 09:22:28"
        },
        {
          "titulo": "Rusia lanzó un nuevo ataque masivo sobre Ucrania en plena renegociación del acuerdo de paz que busca frenar la guerra",
          "link": "https://www.lanacion.com.ar/el-mundo/rusia-lanza-un-nuevo-ataque-masivo-sobre-ucrania-en-plena-renegociacion-del-acuerdo-de-paz-que-busca-nid24112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 09:07:18"
        },
        {
          "titulo": "Macron advirtió que Rusia sigue siendo una de las principales amenazas estratégica para la Unión Europea y la OTAN",
          "link": "https://www.infobae.com/america/mundo/2025/11/25/macron-advirtio-que-rusia-sigue-siendo-una-de-las-principales-amenazas-estrategica-para-la-union-europea-y-la-otan/",
          "fuente": "Infobae",
          "fecha": "2025-11-25 08:49:09"
        },
        {
          "titulo": "Rusia afea \"falta de profesionalidad\" de la diplomacia de EEUU y espera recibir por vía oficial el plan de paz",
          "link": "https://www.infobae.com/america/agencias/2025/11/25/rusia-afea-falta-de-profesionalidad-de-la-diplomacia-de-eeuu-y-espera-recibir-por-via-oficial-el-plan-de-paz/",
          "fuente": "Infobae",
          "fecha": "2025-11-25 08:46:06"
        },
        {
          "titulo": "Rusia lanzó un ataque masivo y Ucrania reaccionó en medio de las conversaciones por un acuerdo de paz propuesto por Estados Unidos",
          "link": "https://www.clarin.com/mundo/fuertes-explosiones-kiev-medio-conversaciones-acuerdo-paz-propuesto-estados-unidos_0_5e36V7uvEN.html",
          "fuente": "Clarín",
          "fecha": "2025-11-24 22:57:12"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Infobae",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cotizacion_diaria_dolar_20251125",
      "tema": "Cotización Diaria Dólar y Monedas",
      "tema_normalizado": "cotizacion diaria dolar y monedas",
      "resumen": "📌 **¿Qué está pasando?**\n• Los mercados argentinos retoman su actividad este martes 25 de noviembre de 2025, tras un fin de semana largo, con la atención puesta en la cotización del dólar y otras monedas.\n• Se registran múltiples tipos de dólar (oficial, blue, MEP, CCL, tarjeta, cripto), cada uno con valores y reglas específicas, evidenciando las complejidades del mercado cambiario.\n• La inflación de octubre alcanzó el 2,3%, un factor económico clave que influye en la dinámica de las divisas y el poder adquisitivo.\n\n🔍 **Datos clave:**\n• **Fecha de referencia:** Martes 25 de noviembre de 2025.\n• **Inflación de octubre:** 2,3% (segundo mes consecutivo superando el 2%).\n• **Dólar Oficial (BNA):** Compra $1.400 / Venta $1.450.\n• **Dólar Blue:** Compra $1.405 / Venta $1.425.\n• **Dólar MEP (Bolsa):** Compra $1.454,60 / Venta $1.473,80.\n• **Dólar CCL (Contado con Liquidación):** Compra $1.488,10 / Venta $1.488,50.\n• **Dólar Tarjeta:** $1.885 (incluye 60% de impuestos).\n• **Dólar Cripto:** Compra $1.488,72 / Venta $1.508,29.\n• **Euro Oficial (BCRA promedio):** Compra $1.582,93 / Venta $1.675,50.\n• **Euro Blue:** Compra $1.705,75 / Venta $1.736,75.\n• **Real Oficial (BNA):** Compra $239,64 / Venta $239,87.\n• **Real Blue:** Compra $278,75 / Venta $267,75.\n\n⚡ **Desarrollo:**\n• La reanudación de los mercados tras el feriado largo ha generado atención sobre las reservas del Banco Central y la política monetaria.\n• El dólar blue ha vuelto a operar y, aunque en algunas referencias se lo ubica por debajo del oficial, la mayoría de las fuentes indican una pequeña brecha a su favor.\n• Los dólares financieros (MEP y CCL) presentan brechas del 2% y 4,6% respectivamente frente al dólar oficial, siendo opciones legales para la adquisición de divisas.\n• El dólar tarjeta es el tipo de cambio más caro, con un recargo impositivo total del 60% para consumos y pasajes en el exterior.\n• La cotización del euro y el real también muestra la dualidad entre el mercado oficial y el \"blue\", con brechas importantes para ambas monedas.\n• La estrategia del Tesoro, incluyendo la compra de dólares y la gestión de vencimientos de deuda, influye en la estabilidad cambiaria a corto plazo.\n• A pesar de una baja de tasas por parte del BCRA, el costo financiero de los préstamos bancarios sigue siendo muy elevado, llegando hasta el 300%.\n\n💡 **¿Por qué importa?**\n• La compleja estructura de múltiples cotizaciones del dólar y otras monedas afecta directamente la economía de los ciudadanos, sus decisiones de consumo, ahorro e inversión.\n• Monitorear estas variaciones es crucial para entender la salud económica del país y la efectividad de las políticas cambiarias y monetarias implementadas.",
      "cantidad_noticias": 17,
      "noticias": [
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-martes-25-de-noviembre-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 09:11:28"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-viernes-25-noviembre-n6217271",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 09:11:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue, EN VIVO: a cuánto cotiza el oficial y cuál es el precio del paralelo este martes 25 de noviembre, minuto a minuto",
          "link": "https://www.clarin.com/economia/dolar-hoy-dolar-blue-vivo-cotiza-oficial-precio-paralelo-martes-25-noviembre-minuto-minuto_0_Gjkjy6mSVd.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 07:34:13"
        },
        {
          "titulo": "Dólar CCL hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-ccl-hoy-cotiza-martes-25-noviembre_0_XKNrRD4wlg.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 07:08:00"
        },
        {
          "titulo": "Dólar tarjeta hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-tarjeta-hoy-cotiza-martes-25-noviembre_0_HctHfNrksD.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 07:08:00"
        },
        {
          "titulo": "Dólar MEP hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-mep-hoy-cotiza-martes-25-noviembre_0_2Mb5HW05Jy.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 07:05:02"
        },
        {
          "titulo": "Dólar cripto hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.clarin.com/economia/dolar-cripto-hoy-cotiza-martes-25-noviembre_0_s7Dfo9rLn7.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 07:05:02"
        },
        {
          "titulo": "Euro hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.clarin.com/economia/euro-hoy-cotiza-martes-25-noviembre_0_yurXW2pc9d.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 07:00:01"
        },
        {
          "titulo": "Real hoy y real blue hoy: a cuánto cotiza y cuál es el precio de la moneda brasileña este martes 25 de noviembre",
          "link": "https://www.clarin.com/economia/real-hoy-real-blue-hoy-cotiza-precio-moneda-brasilena-martes-25-noviembre_0_ewQBiVwS3m.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 07:00:01"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-martes-25-noviembre-n6217234",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 00:00:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-martes-25-noviembre-n6217235",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 00:00:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/copia-euro-hoy-y-euro-blue-hoy-cuanto-operan-este-martes-25-noviembre-n6217237",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 00:00:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este martes 25 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-martes-25-noviembre-n6216241",
          "fuente": "Minuto1",
          "fecha": "2025-11-25 00:00:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy, EN VIVO: el minuto a minuto de la cotización de este martes 25 de noviembre de 2025",
          "link": "https://www.perfil.com/noticias/economia/dolar-hoy-y-dolar-blue-hoy-en-vivo-el-minuto-a-minuto-de-la-cotizacion-de-este-martes-25-de-noviembre-de-2025.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-24 19:25:01"
        },
        {
          "titulo": "Euro hoy y euro blue hoy, EN VIVO: el minuto a minuto de la cotización de este martes 25 de noviembre de 2025",
          "link": "https://www.perfil.com/noticias/economia/euro-hoy-y-euro-blue-hoy-en-vivo-el-minuto-a-minuto-de-la-cotizacion-de-este-martes-25-de-noviembre-de-2025.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-24 19:15:46"
        },
        {
          "titulo": "Precio confirmado del dólar en Banco Nación para cuando abra este martes 25 de noviembre",
          "link": "https://www.iprofesional.com/economia/442604-precio-confirmado-del-dolar-en-banco-nacion-para-cuando-abra-este-martes-24-de-noviembre",
          "fuente": "iProfesional",
          "fecha": "2025-11-24 19:00:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este lunes 24 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-lunes-24-noviembre-n6216239",
          "fuente": "Minuto1",
          "fecha": "2025-11-24 16:32:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Clarín",
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gestion_y_conflictos_20251125",
      "tema": "Gestión y Conflictos del Gobierno Milei",
      "tema_normalizado": "gestion y conflictos del gobierno milei",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei avanza con su agenda de reformas, enfrentando múltiples conflictos con diversos actores.\n• Se destaca una ofensiva contra la dirigencia del fútbol argentino, disputas por deuda y la búsqueda de consenso legislativo para leyes clave.\n• A pesar de estos desafíos, la confianza pública en su administración ha mostrado un reciente incremento.\n\n🔍 **Datos clave:**\n• **Aumento de Confianza:** 17.5% en noviembre, según la Universidad Di Tella.\n• **Denuncias de Tortura:** 1800 en cárceles federales y fuerzas de seguridad en 2024 (Procuración Penitenciaria).\n• **Ventaja Arbitral (Barracas Central):** 8% más fallos favorables y 28% menos desfavorables (informe Sturzenegger).\n• **Deuda CABA:** La Ciudad reclama $280.000 millones de nueva deuda y US$6.000 millones de deuda histórica.\n• **\"Ley Anti Moyano\":** Busca evitar el pago de U$S200 millones en indemnizaciones a 6.000 recolectores.\n\n⚡ **Desarrollo:**\n• **Gestión Legislativa y Reformas:**\n    • El Gobierno negocia puntos clave de la reforma laboral (como el \"banco de horas\" y salarios por empresa) y el Presupuesto 2026. Busca consensos con empresarios y gobernadores para sus \"reformas de segunda generación\".\n    • El Ministro del Interior, Diego Santilli, se reúne con mandatarios provinciales (ej. Misiones, Jujuy) para asegurar votos en el Congreso. Evita contacto con gobernadores peronistas opositores para las iniciativas del Gobierno.\n    • La Libertad Avanza aspira a ser la primera minoría en Diputados, lo que le otorgaría control estratégico en comisiones clave y mayor influencia legislativa.\n    • Se impulsa en la Legislatura porteña una \"ley anti Moyano\" para frenar el reclamo de Camioneros de indemnizaciones millonarias para recolectores de residuos, calificadas como \"extorsión\".\n• **Conflictos Abiertos:**\n    • El ministro Federico Sturzenegger, avalado por Milei, denunció parcialidades arbitrales en AFA que beneficiarían a Barracas Central. Acusa a \"Chiqui\" Tapia de representar el \"populismo empobrecedor\".\n    • Milei respaldó públicamente a Estudiantes de La Plata en su polémica con la AFA, reforzando su postura de crítica a la dirigencia del fútbol.\n    • La ARCA investiga a Ariel Vallejo, financista cercano a Tapia, por presunto lavado de dinero mediante \"soldaditos\" y criptomonedas, vinculado a la \"Causa Andis\".\n    • Un informe de la PPN reveló un récord de 1800 denuncias por tortura y malos tratos en cárceles federales y por fuerzas de seguridad durante la gestión de Patricia Bullrich.\n    • La senadora electa libertaria Lorena Villaverde enfrenta rechazo opositor por supuestos vínculos con el narcotráfico, aunque su bloque confía en su jura.\n    • El Gobierno nacional y la Ciudad de Buenos Aires mantienen una disputa por la deuda coparticipable, con el Ejecutivo nacional defendiendo una postura de \"no somos ni Alberto ni Mauricio\".\n    • Internamente, el Gobierno despidió a 13 funcionarios por la Causa Andis y Milei mantiene la \"guardia alta\" frente a intentos de desestabilización y posibles oposiciones internas.\n• **Medidas de Gobierno:**\n    • Se creó la Policía Migratoria y la Agencia Nacional de Migraciones (liderada por Alejandra Monteoliva) para reforzar controles fronterizos y aeroportuarios.\n    • Se modificó el régimen impositivo para empresas de apuestas online, estableciendo nuevas reglas de inscripción, control y aplicación de alícuotas.\n    • Milei viajará a EE.UU. para el sorteo del Mundial 2026 y para exponer ante la Cámara de Comercio sobre las oportunidades económicas de Argentina tras un acuerdo comercial bilateral.\n\n💡 **¿Por qué importa?**\n• La capacidad del Gobierno para implementar sus ambiciosas reformas económicas y estructurales depende directamente de su habilidad para construir consensos legislativos y manejar los diversos conflictos.\n• Los frentes abiertos, tanto internos como externos, definen el estilo de gestión de Milei y marcarán el rumbo de su administración.",
      "cantidad_noticias": 23,
      "noticias": [
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 09:12:45"
        },
        {
          "titulo": "Sturzenegger denunció con un informe parcialidades arbitrales y Milei lo tildó de “demoledor”",
          "link": "https://www.lanacion.com.ar/politica/sturzenegger-denuncio-con-un-informe-parcialidades-arbitrales-y-milei-lo-tildo-de-demoledor-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 09:02:38"
        },
        {
          "titulo": "Reforma laboral: 4 claves que negocian para salarios, jornada y pago en dólares",
          "link": "https://www.iprofesional.com/impuestos/442625-reforma-laboral-4-claves-negocian-salario-jornada-pago-en-dolares",
          "fuente": "iProfesional",
          "fecha": "2025-11-25 08:30:00"
        },
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: Santilli viaja a Misiones en busca del apoyo de Passalacqua en el Congreso para las reformas que impulsa el Gobierno",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-santilli-viaja-misiones-busca-apoyo-passalacqua-congreso-reformas-impulsa-gobierno_0_we8GnjwBqy.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 07:52:56"
        },
        {
          "titulo": "Milei, en guardia contra Cristina Kirchner y Chiqui Tapia",
          "link": "https://www.lanacion.com.ar/politica/milei-en-guardia-contra-cristina-kirchner-y-chiqui-tapia-nid24112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:52:27"
        },
        {
          "titulo": "Legado Bullrich: tras haber absorbido al Servicio Penitenciario, récord de denuncias por violencia y torturas",
          "link": "https://www.ambito.com/politica/legado-bullrich-haber-absorbido-al-servicio-penitenciario-record-denuncias-violencia-y-torturas-n6217230",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 07:00:00"
        },
        {
          "titulo": "El Gobierno contra \"Chiqui\" Tapia: Sturzenegger mostró estadísticas con ventajas arbitrales para Barracas Central y Milei lo avaló",
          "link": "https://www.perfil.com/noticias/politica/federico-sturzenegger-apunto-contra-chiqui-tapia-revelo-estadisticas-que-muestran-ventajas-arbitrales-para-barracas-central.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 06:48:23"
        },
        {
          "titulo": "La libertaria Villaverde, a un paso de jurar como senadora pese al rechazo opositor y sus lazos con Fred Machado",
          "link": "https://www.clarin.com/politica/libertaria-villaverde-paso-jurar-senadora-pese-rechazo-opositor-lazos-fred-machado_0_5Z0zPXj5gz.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 06:00:47"
        },
        {
          "titulo": "Ahora apuran una ley \"anti Moyano\" para impedir que se paguen las indemnizaciones que reclama Camioneros",
          "link": "https://www.clarin.com/politica/ahora-apuran-ley-anti-moyano-impedir-paguen-indemnizaciones-reclama-camioneros_0_PvwkXm4HD7.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 06:00:45"
        },
        {
          "titulo": "El Gobierno modificó el régimen impositivo para las empresas de apuestas online",
          "link": "https://www.lanacion.com.ar/economia/el-gobierno-modifico-el-regimen-impositivo-para-las-empresas-de-apuestas-online-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 06:00:01"
        },
        {
          "titulo": "El financista cercano a Tapia está en la mira de ARCA: un “ejército de soldaditos” y la pista de la Andis",
          "link": "https://www.lanacion.com.ar/politica/el-financista-cercano-a-tapia-esta-en-la-mira-de-arca-un-ejercito-de-soldaditos-y-la-pista-de-la-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 06:00:01"
        },
        {
          "titulo": "Frente abierto contra la AFA: Milei exhibió una camiseta de Estudiantes en plena polémica con AFA",
          "link": "https://www.perfil.com/noticias/politica/milei-exhibio-una-camiseta-de-un-club-argentino-en-plena-polemica-con-afa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 03:51:38"
        },
        {
          "titulo": "El Gobierno creará la Policía Migratoria para fortalecer el control en las fronteras",
          "link": "https://www.perfil.com/noticias/politica/el-gobierno-creara-la-policia-migratoria-para-fortalecer-el-control-en-las-fronteras.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 01:00:00"
        },
        {
          "titulo": "La agenda de Javier Milei en los EEUU: fútbol y negocios",
          "link": "https://www.ambito.com/politica/la-agenda-javier-milei-los-eeuu-futbol-y-negocios-n6217216",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 00:00:00"
        },
        {
          "titulo": "Diego Santilli sigue buscando apoyo de gobernadores: ahora le toca al misionero Hugo Passalaqcua",
          "link": "https://www.minutouno.com/politica/diego-santilli-sigue-buscando-apoyo-gobernadores-ahora-le-toca-al-misionero-hugo-passalaqcua-n6217220",
          "fuente": "Minuto1",
          "fecha": "2025-11-24 23:48:00"
        },
        {
          "titulo": "Javier Milei exhibió su respaldo explícito a un club que no es Boca",
          "link": "https://www.minutouno.com/politica/javier-milei-exhibio-su-respaldo-explicito-un-club-que-no-es-boca-n6217227",
          "fuente": "Minuto1",
          "fecha": "2025-11-24 22:19:00"
        },
        {
          "titulo": "Los libertarios negocian para llegar a la primera minoría en Diputados: qué ventajas le daría el armado de comisiones y el manejo de la Cámara",
          "link": "https://www.clarin.com/politica/libertarios-negocian-llegar-primera-minoria-diputados-ventajas-daria-armado-comisiones-manejo-camara_0_XxYUBG9TW2.html",
          "fuente": "Clarín",
          "fecha": "2025-11-24 20:49:05"
        },
        {
          "titulo": "Diego Santilli viajará a Misiones para reunirse con el gobernador Hugo Passalaqcua",
          "link": "https://www.ambito.com/politica/diego-santilli-viajara-misiones-reunirse-el-gobernador-hugo-passalaqcua-n6217203",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 19:40:42"
        },
        {
          "titulo": "La confianza en el gobierno de Javier Milei aumentó 17,5% en noviembre según la Universidad Di Tella",
          "link": "https://www.perfil.com/noticias/politica/la-confianza-en-el-gobierno-de-javier-milei-aumento-175-en-noviembre-segun-la-universidad-di-tella.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-24 19:30:00"
        },
        {
          "titulo": "La confianza en el gobierno de Javier Milei saltó 17,5% en noviembre tras la victoria electoral",
          "link": "https://www.ambito.com/politica/la-confianza-el-gobierno-javier-milei-salto-175-noviembre-la-victoria-electoral-n6217179",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 18:28:35"
        },
        {
          "titulo": "El Gobierno creará la Policía Migratoria para reforzar controles en las fronteras",
          "link": "https://www.ambito.com/politica/el-gobierno-creara-la-policia-migratoria-reforzar-controles-las-fronteras-n6217178",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 18:15:30"
        },
        {
          "titulo": "Confirman una actividad de Milei en el viaje a EE.UU. por el sorteo del Mundial: lo recibirá la Cámara de Comercio local",
          "link": "https://www.clarin.com/politica/confirman-actividad-milei-viaje-eeuu-sorteo-mundial-recibira-camara-comercio-local_0_QUMe9jrbPg.html",
          "fuente": "Clarín",
          "fecha": "2025-11-24 17:47:51"
        },
        {
          "titulo": "El Gobierno citó a la Ciudad a una reunión por los fondos que le adeuda, pero avisa: \"No somos ni Alberto ni Mauricio\"",
          "link": "https://www.clarin.com/politica/gobierno-cito-ciudad-reunion-fondos-adeuda-avisa-alberto-mauricio_0_7yn9U1rdfP.html",
          "fuente": "Clarín",
          "fecha": "2025-11-24 17:33:13"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Clarín",
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "pagos_anses_y_20251125",
      "tema": "Pagos ANSES y Salarios Diciembre/Noviembre",
      "tema_normalizado": "pagos anses y salarios diciembre/noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• Durante noviembre y diciembre de 2025, millones de argentinos verán cambios en sus ingresos debido a actualizaciones de salarios, prestaciones de ANSES y el pago del aguinaldo.\n• ANSES ajusta jubilaciones, pensiones y asignaciones por inflación, y muchos trabajadores recibirán la segunda cuota del Sueldo Anual Complementario (SAC) y bonos extra.\n\n🔍 **Datos clave:**\n• **Aguinaldo:** La segunda cuota del SAC se cobra hasta el 18 de diciembre (con extensión hasta el 24/12 para trabajadores; jubilados con su prestación). Equivale al 50% del mejor sueldo del segundo semestre.\n• **ANSES Diciembre:** Aumento del 2.34% para jubilaciones, pensiones, AUH, AUE y Asignaciones Familiares (SUAF). Bono de $70.000 para haberes mínimos (o proporcional hasta $410.879,59).\n• **ANSES Noviembre:** Aumento del 2.08% para jubilaciones, pensiones, AUH y AUE. Bono de $70.000 para haberes mínimos (o proporcional hasta $403.150).\n• **Montos clave (Diciembre con bono y aguinaldo):** Jubilación mínima $581.319,38; PUAM $479.055,5; PNC $427.923,56. AUH/AUE $97.993,42 (diciembre).\n• **Servicio Doméstico:** Aumento del 1.4% en noviembre y 1.3% en diciembre, más bono de $6.000 a $14.000 (nov/dic/ene 2026).\n• **Empleados de Comercio:** Aumento del 1% y suma fija de $40.000 en noviembre y diciembre.\n• **Otros salarios (Noviembre):** Bancarios con 2.1% de aumento; Fuerzas Armadas, Gendarmería y Policía Federal con escalas actualizadas.\n• **Tarjeta Alimentar:** Montos sin cambios en diciembre ($52.250 a $108.062).\n• **Libreta AUH:** Permite el cobro de hasta $165.000 retenidos, fecha límite 31 de diciembre de 2025.\n\n⚡ **Desarrollo:**\n• Las prestaciones de ANSES se ajustan mensualmente según el IPC, siendo del 2.08% en noviembre (ref. septiembre) y 2.34% en diciembre (ref. octubre).\n• El bono extraordinario de $70.000 para jubilados y pensionados de la mínima busca compensar la inflación, aunque no se actualiza con la misma frecuencia que los haberes.\n• El calendario de pagos de ANSES se organiza según la terminación del DNI, distribuyéndose a lo largo del mes para diferentes grupos de beneficiarios.\n• Sectores como el servicio doméstico y empleados de comercio tienen acuerdos paritarios específicos con incrementos salariales y bonos propios para el cierre de año.\n• El aguinaldo es un derecho para trabajadores registrados, jubilados y pensionados, calculándose sobre el mejor sueldo del semestre y con fechas de pago establecidas por ley.\n\n💡 **¿Por qué importa?**\n• Estos ajustes y pagos son fundamentales para el poder adquisitivo de millones de familias, trabajadores y adultos mayores en un contexto de inflación.\n• La combinación de aumentos, bonos y aguinaldo representa un refuerzo significativo en los ingresos, ayudando a afrontar los gastos de fin de año.",
      "cantidad_noticias": 31,
      "noticias": [
        {
          "titulo": "Cómo calcular el aguinaldo de diciembre 2025",
          "link": "https://www.lanacion.com.ar/economia/como-calcular-el-aguinaldo-de-diciembre-2025-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 08:26:47"
        },
        {
          "titulo": "ANSES: Tras el feriado, quienes cobran la jubilación este martes 25 de noviembre de 2025",
          "link": "https://www.perfil.com/noticias/economia/anses-tras-el-feriado-quienes-cobran-la-jubilacion-este-martes-25-de-noviembre-de-2025.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 07:32:41"
        },
        {
          "titulo": "Servicio doméstico: cuánto cobran en diciembre con el aguinaldo",
          "link": "https://www.lanacion.com.ar/economia/servicio-domestico-cuanto-cobran-en-diciembre-con-el-aguinaldo-nid24112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:27"
        },
        {
          "titulo": "Empleados de comercio: cuánto ganan en diciembre con el aumento y el aguinaldo",
          "link": "https://www.lanacion.com.ar/economia/empleados-de-comercio-cuanto-ganan-en-diciembre-con-el-aumento-y-el-aguinaldo-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:25"
        },
        {
          "titulo": "De cuánto es el monto de la Tarjeta Alimentar en diciembre 2025",
          "link": "https://www.lanacion.com.ar/economia/de-cuanto-es-el-monto-de-la-tarjeta-alimentar-en-diciembre-2025-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:22"
        },
        {
          "titulo": "Anses: de cuánto es la PUAM en diciembre de 2025 con el aumento oficial, el bono y el aguinaldo",
          "link": "https://www.lanacion.com.ar/economia/anses-de-cuanto-es-la-puam-en-diciembre-de-2025-con-el-aumento-oficial-el-bono-y-el-aguinaldo-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:21"
        },
        {
          "titulo": "SUAF: cuál es el monto de las Asignaciones Familiares en diciembre 2025",
          "link": "https://www.lanacion.com.ar/economia/suaf-cual-es-el-monto-de-las-asignaciones-familiares-en-diciembre-2025-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:19"
        },
        {
          "titulo": "PNC: cuál es el monto de las pensiones en diciembre 2025 con el aumento y el aguinaldo",
          "link": "https://www.lanacion.com.ar/economia/pnc-cual-es-el-monto-de-las-pensiones-en-diciembre-2025-con-el-aumento-y-el-aguinaldo-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:16"
        },
        {
          "titulo": "De cuánto es la AUH en diciembre 2025 tras el aumento confirmado",
          "link": "https://www.lanacion.com.ar/economia/de-cuanto-es-la-auh-en-diciembre-2025-tras-el-aumento-confirmado-nid14112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:14"
        },
        {
          "titulo": "Cuánto cobran los jubilados en diciembre de 2025 con el aguinaldo y el aumento confirmado",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-los-jubilados-en-diciembre-de-2025-con-el-aguinaldo-y-el-aumento-confirmado-nid13112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:09"
        },
        {
          "titulo": "Cuánto cobran los supervisores en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-los-supervisores-en-noviembre-de-2025-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:32:03"
        },
        {
          "titulo": "Aumentos en el empleo doméstico: así quedan las escalas salariales tras la suba de noviembre",
          "link": "https://www.lanacion.com.ar/economia/aumentos-en-el-empleo-domestico-asi-quedan-las-escalas-salariales-tras-la-suba-de-noviembre-nid11112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:59"
        },
        {
          "titulo": "Cuánto cobran los empleados bancarios en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-los-empleados-bancarios-en-noviembre-de-2025-nid10112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:46"
        },
        {
          "titulo": "Cuánto cobran los caseros en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-los-caseros-en-noviembre-de-2025-nid11112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:44"
        },
        {
          "titulo": "Nueva actualización de sueldo: cuánto gana el personal de la Gendarmería Nacional Argentina en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/nueva-actualizacion-de-sueldo-cuanto-gana-el-personal-de-la-gendarmeria-nacional-argentina-en-nid05112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:40"
        },
        {
          "titulo": "Cuánto gana el personal de la Policía Federal Argentina en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/cuanto-gana-el-personal-de-la-policia-federal-argentina-en-noviembre-de-2025-nid04112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:33"
        },
        {
          "titulo": "Vigiladores: cuánto gana un empleado de seguridad privada en noviembre 2025, tras el aumento confirmado",
          "link": "https://www.lanacion.com.ar/economia/vigiladores-cuanto-gana-un-empleado-de-seguridad-privada-en-noviembre-2025-tras-el-aumento-nid03112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:31"
        },
        {
          "titulo": "Cuánto cobra el servicio doméstico en noviembre 2025, según el último acuerdo",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobra-el-servicio-domestico-en-noviembre-2025-segun-los-ultimos-acuerdos-nid30102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:30"
        },
        {
          "titulo": "Cuánto cobra el personal de las Fuerzas Armadas en noviembre de 2025, tras el aumento pactado",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobra-el-personal-de-las-fuerzas-armadas-en-noviembre-de-2025-tras-el-aumento-pactado-nid30102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:28"
        },
        {
          "titulo": "Cuánto cobran los empleados de comercio en noviembre de 2025, con el aumento",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-los-empleados-de-comercio-en-noviembre-de-2025-con-el-aumento-nid29102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:25"
        },
        {
          "titulo": "Cuánto cobran los cocineros y el personal de tareas específicas en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-los-cocineros-y-el-personal-de-tareas-especificas-en-noviembre-de-2025-nid29102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:22"
        },
        {
          "titulo": "Cuánto cobran las niñeras y cuidadores de adultos en noviembre 2025",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-las-nineras-y-cuidadores-de-adultos-en-noviembre-2025-nid28102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:20"
        },
        {
          "titulo": "Empleadas domésticas: cuánto cobran en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/empleadas-domesticas-cuanto-cobran-en-noviembre-de-2025-nid21102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:31:18"
        },
        {
          "titulo": "Hasta qué fecha se paga el aguinaldo en diciembre 2025",
          "link": "https://www.lanacion.com.ar/economia/hasta-que-fecha-se-paga-el-aguinaldo-en-diciembre-2025-nid24112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:30:54"
        },
        {
          "titulo": "Cuándo se cobra el aguinaldo de diciembre 2025",
          "link": "https://www.lanacion.com.ar/economia/cuando-se-cobra-el-aguinaldo-de-diciembre-2025-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:30:52"
        },
        {
          "titulo": "ANSES: lo que cobrarán los jubilados que reciben más de la mínima",
          "link": "https://www.minutouno.com/economia/anses-lo-que-cobraran-los-jubilados-que-reciben-mas-la-minima-n6217196",
          "fuente": "Minuto1",
          "fecha": "2025-11-25 07:30:00"
        },
        {
          "titulo": "ANSES: el organismo realizará un pago de $165.000 a un grupo de beneficiarias",
          "link": "https://www.minutouno.com/economia/anses-el-organismo-realizara-un-pago-165000-un-grupo-beneficiarias-n6217190",
          "fuente": "Minuto1",
          "fecha": "2025-11-25 07:30:00"
        },
        {
          "titulo": "Jubilaciones de Anses: quiénes cobran este martes 25 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/jubilaciones-de-anses-quienes-cobran-este-martes-25-de-noviembre-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:21:02"
        },
        {
          "titulo": "Calendario de la Anses: todas las prestaciones sociales que se pagan este martes 25 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/calendario-de-la-anses-todas-las-prestaciones-sociales-que-se-pagan-este-martes-25-de-noviembre-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:21:00"
        },
        {
          "titulo": "Calendario de Anses: quiénes cobran la AUH este martes 25 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/calendario-de-anses-quienes-cobran-la-auh-este-martes-25-de-noviembre-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 07:20:57"
        },
        {
          "titulo": "ANSES publicó el cronograma del aguinaldo 2025: cuánto cobrarán los jubilados en diciembre",
          "link": "https://www.perfil.com/noticias/economia/anses-publico-el-cronograma-del-aguinaldo-2025-cuanto-cobraran-los-jubilados-en-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 07:10:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "La Nación",
        "Perfil",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "fallecimiento_y_sucesion_20251125",
      "tema": "Fallecimiento y Sucesión Intendente Mussi",
      "tema_normalizado": "fallecimiento y sucesion intendente mussi",
      "resumen": "📌 **¿Qué está pasando?**\n• El histórico intendente de Berazategui, Juan José Mussi, falleció a los 84 años mientras cursaba su sexto mandato.\n• Tras su partida, Carlos \"Turco\" Balor, el primer concejal de la lista, asumirá la intendencia para completar el período de gobierno hasta 2027.\n• El Municipio de Berazategui decretó tres días de duelo y dos de asueto administrativo en honor al histórico dirigente.\n\n🔍 **Datos clave:**\n• **Fallecido:** Juan José Mussi.\n• **Edad:** 84 años.\n• **Fecha de fallecimiento:** Lunes 24 (noviembre).\n• **Causa:** Agravamiento de un problema pulmonar, por el cual estaba internado en el Hospital El Cruce de Florencio Varela.\n• **Sucesor:** Carlos \"Turco\" Balor, actual Secretario de Obras Públicas municipal.\n• **Marco legal:** Artículo 123 de la Ley Orgánica de las Municipalidades (Ley 5.109 de la Provincia de Buenos Aires).\n• **Mandato a completar:** Período 2023-2027.\n\n⚡ **Desarrollo:**\n• Juan José Mussi fue un médico clínico y figura central del peronismo bonaerense, gobernando Berazategui en seis períodos (1987, 1991, 2003, 2007, 2019 y 2023) a lo largo de casi cuatro décadas.\n• Su vasta trayectoria incluyó cargos relevantes como Ministro de Salud bonaerense bajo Eduardo Duhalde y Felipe Solá, y Secretario de Ambiente y Desarrollo Sustentable de la Nación con Cristina Fernández de Kirchner.\n• Carlos \"Turco\" Balor fue estratégicamente ubicado como primer concejal de la lista en 2023 por Mussi, con el fin de garantizar la continuidad de la gestión y conducción política.\n• Conocido por su bajo perfil pero gran peso en el armado municipal, Balor deberá asumir la titularidad del ejecutivo local de manera interina y completar el mandato.\n• El deceso de Mussi provocó un profundo impacto en el peronismo, recibiendo condolencias de importantes referentes como los expresidentes Cristina Kirchner y Alberto Fernández, y el gobernador Axel Kicillof.\n• El \"mussismo\" ha mantenido su influencia en el distrito, incluyendo a sus hijos Patricio Mussi (ex intendente) y Mariel Mussi (ex secretaria de Salud y directora del Hospital El Cruce).\n\n💡 **¿Por qué importa?**\n• La muerte de Juan José Mussi representa el fin de la era de un \"barón del Conurbano\" y un líder emblemático, dejando un vacío significativo en el peronismo bonaerense.\n• La rápida y ordenada sucesión de Carlos Balor asegura la estabilidad institucional y la continuidad del proyecto político establecido por Mussi en Berazategui.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Carlos “Turco” Balor tomaría la intendencia de Berazategui tras el fallecimiento de Juan José Mussi",
          "link": "https://www.perfil.com/noticias/politica/juan-jose-mussi-seria-relevado-en-la-intendencia-de-berazategui-por-carlos-turco-balor-tras-su-fallecimiento.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 04:00:00"
        },
        {
          "titulo": "Quién reemplazará a Juan José Mussi en la intendencia de Berazategui",
          "link": "https://www.ambito.com/politica/quien-reemplazara-juan-jose-mussi-la-intendencia-berazategui-n6217224",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 21:17:39"
        },
        {
          "titulo": "Murió Juan Jose Mussi: un histórico barón del Conurbano que enfrentó a La Cámpora y fue candidato testimonial en las últimas elecciones",
          "link": "https://www.clarin.com/politica/murio-juan-jose-mussi-historico-baron-conurbano-enfrento-campora-candidato-testimonial-ultimas-elecciones_0_1tT0Oko0Qg.html",
          "fuente": "Clarín",
          "fecha": "2025-11-24 19:14:22"
        },
        {
          "titulo": "\"Un gran compañero\": el mensaje de Berazategui para despedir a Juan José Mussi",
          "link": "https://www.minutouno.com/politica/un-gran-companero-el-mensaje-berazategui-despedir-juan-jose-mussi-n6217174",
          "fuente": "Minuto1",
          "fecha": "2025-11-24 17:46:00"
        },
        {
          "titulo": "Quién asumirá la intendencia de Berazategui en reemplazo de Juan José Mussi",
          "link": "https://www.minutouno.com/politica/quien-asumira-la-intendencia-berazategui-reemplazo-juan-jose-mussi-n6217172",
          "fuente": "Minuto1",
          "fecha": "2025-11-24 17:46:00"
        },
        {
          "titulo": "De Cristina Kirchner hasta Axel Kicillof y Alberto Fernández, el peronismo lamentó la muerte de Juan José Mussi",
          "link": "https://www.ambito.com/politica/de-cristina-kirchner-axel-kicillof-y-alberto-fernandez-el-peronismo-lamento-la-muerte-juan-jose-mussi-n6217159",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 17:10:08"
        },
        {
          "titulo": "Murió el intendente de Berazategui Juan José Mussi, figura histórica del peronismo bonaerense",
          "link": "https://www.perfil.com/noticias/politica/murio-el-intendente-de-berazategui-juan-jose-mussi-figura-historica-del-peronismo-bonaerense.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-24 16:15:00"
        },
        {
          "titulo": "Quién fue Juan José Mussi, el histórico dirigente que gobernó Berazategui seis veces",
          "link": "https://www.minutouno.com/politica/quien-fue-juan-jose-mussi-el-historico-dirigente-que-goberno-berazategui-seis-veces-n6217153",
          "fuente": "Minuto1",
          "fecha": "2025-11-24 16:09:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero",
        "Minuto1",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "crimen_organizado_y_20251125",
      "tema": "Crimen Organizado y Narcotráfico Internacional",
      "tema_normalizado": "crimen organizado y narcotrafico internacional",
      "resumen": "📌 **¿Qué está pasando?**\n* El asesinato de una abogada en Colombia ha revelado nexos con narcotraficantes de alto perfil, incluyendo a un operador del Cartel de Sinaloa.\n* Paralelamente, autoridades en Puerto Rico incautaron un gran cargamento de cocaína valorado en más de 10 millones de dólares proveniente de República Dominicana.\n* En otro frente, Estados Unidos ha designado al \"Cartel de los Soles\", una organización criminal venezolana, como grupo terrorista y señala a Nicolás Maduro como su líder.\n\n🔍 **Datos clave:**\n* **20 de noviembre:** Fecha del asesinato de la abogada penalista Luisa Fernanda Ramírez Bejarano en Jamundí, Valle del Cauca, Colombia.\n* **Alias Tánatos (Jesús Hugo Verdugo Chávez):** Narcotraficante vinculado al Cartel de Sinaloa, defendido por la abogada y extraditado en 2021.\n* **11 de noviembre:** La Oficina de Aduanas y Protección Fronteriza (CBP) incautó 1168 libras (530 kg) de cocaína en Puerto Rico, con un valor estimado de más de 10 millones de dólares.\n* **Cartel de los Soles:** Organización criminal venezolana designada como grupo terrorista por EE.UU., acusada de traficar droga, oro y minerales.\n* **50 millones de dólares:** Recompensa ofrecida por EE.UU. por información que conduzca a la captura de Nicolás Maduro y otros miembros del Cartel de los Soles.\n\n⚡ **Desarrollo:**\n* La investigación del asesinato de la abogada Ramírez Bejarano se centra en su labor de defensa de figuras como alias Tánatos, quien operaba un sistema logístico sofisticado para exportar cocaína a Estados Unidos.\n* Alias Tánatos usaba lanchas rápidas y semisumergibles equipados con tecnología para mover entre 800 kilos y 1.5 toneladas de cocaína por el Pacífico colombiano.\n* La CBP interceptó el cargamento de droga en el buque M/V Lyktos, oculto en compartimentos modificados, utilizando una estrategia de control por capas con inteligencia, tecnología y caninos entrenados.\n* El \"Cartel de los Soles\", supuestamente integrado por militares venezolanos desde los años noventa, se expandió a funcionarios civiles bajo los gobiernos de Hugo Chávez y Nicolás Maduro.\n* La designación como \"Grupo Terrorista Extranjero\" (FTO) por el Departamento de Estado de EE.UU. busca aumentar la presión sobre el gobierno de Maduro, señalado como líder junto a Diosdado Cabello.\n\n💡 **¿Por qué importa?**\n* Estos sucesos demuestran la violencia, sofisticación y alcance transnacional del crimen organizado y narcotráfico, afectando la seguridad pública y el estado de derecho.\n* La infiltración de estas redes en estructuras estatales y su designación como grupos terroristas evidencian la grave amenaza que representan para la estabilidad regional e internacional.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Autoridades revelaron nexo entre abogada asesinada y proceso contra narco con vínculos al cartel de Sinaloa",
          "link": "https://www.infobae.com/colombia/2025/11/25/autoridades-revelan-nexo-entre-abogada-asesinada-y-proceso-contra-narco-con-vinculos-al-cartel-de-sinaloa/",
          "fuente": "Infobae",
          "fecha": "2025-11-25 09:06:16"
        },
        {
          "titulo": "La CBP revisó un barco que venía de República Dominicana y encontró una carga ilegal de más de US$10 millones",
          "link": "https://www.lanacion.com.ar/estados-unidos/la-cbp-reviso-un-barco-procedente-de-republica-dominicana-y-encontro-una-carga-ilegal-de-mas-de-us10-nid22112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 08:38:10"
        },
        {
          "titulo": "Qué es el Cartel de los Soles, la organización que Estados Unidos designó como grupo terrorista y  señala a Nicolás Maduro como su líder",
          "link": "https://www.clarin.com/mundo/cartel-soles-organizacion-estados-unidos-designo-grupo-terrorista-senala-nicolas-maduro-lider_0_7S4gic5DIU.html",
          "fuente": "Clarín",
          "fecha": "2025-11-24 17:05:51"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Infobae",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "mercado_financiero_argentino_20251125",
      "tema": "Mercado Financiero Argentino y Global",
      "tema_normalizado": "mercado financiero argentino y global",
      "resumen": "📌 **¿Qué está pasando?**\n• El mercado financiero argentino se enfoca en la gestión del dólar, las reservas y la deuda. El Gobierno desmiente grandes créditos, evaluando financiamiento menor, mientras la brecha cambiaria se amplía, generando nuevas estrategias de inversión local.\n• A nivel global, los mercados reaccionan con optimismo ante la alta probabilidad de que la Reserva Federal de EEUU recorte sus tasas de interés en diciembre. Esta expectativa impulsa la recuperación de las criptomonedas, el oro y las acciones de Wall Street.\n\n🔍 **Datos clave:**\n• **Dólar:** Blue $1.425 (por debajo del mayorista $1.450). Futuro Noviembre $1.429, Diciembre $1.469.\n• **Tasas BCRA:** Recortada del 22% al 20% nominal anual.\n• **Reservas:** Negativas; el BCRA busca acumularlas sin \"cualquier costo\".\n• **Deuda Argentina:** Vencimientos de US$4.300 millones en enero. Se evalúa un REPO de US$5.000 millones.\n• **Morosidad Familiar:** 7,3% en préstamos a personas (Sept. 2025), la más alta en 15 años.\n• **Acciones Argentina:** Comercial del Plata subió 105% en 30 días. Riesgo País bajó a 634 puntos básicos.\n• **Bitcoin:** Cotiza alrededor de US$87.000 - US$88.000, tras mínimos de siete meses.\n• **Oro:** Alcanzó los US$4.147,15 por onza, un máximo en diez días.\n• **Fed (EEUU):** Probabilidad de recorte de tasas de 25 puntos básicos en diciembre cercana al 69%.\n\n⚡ **Desarrollo:**\n• En Argentina, la desmentida de un crédito de US$20.000 millones genera incertidumbre, mientras un REPO de US$5.000 millones se analiza para la deuda. La baja de tasas del BCRA busca liquidez, y el mercado sigue la credibilidad del Gobierno sobre el esquema cambiario.\n• La brecha entre el dólar oficial y los financieros (MEP/CCL) se ensanchó a 6-8%, impulsando estrategias de venta de MEP/CCL para comprar instrumentos dollar-linked, también por deuda corporativa.\n• La morosidad de las familias argentinas se triplicó en el último año, llegando al 7,3% en préstamos. Esto refleja ingresos rezagados, aunque los bancos mantienen un buen nivel de previsiones.\n• Globalmente, las expectativas de recortes de tasas de la Fed (69% de probabilidad para 25 puntos en diciembre) impulsan los mercados. Wall Street está al alza con recuperación tecnológica, y Bitcoin y oro también se benefician.\n• La banca tradicional busca modernizarse con nuevas tecnologías como la \"convergencia de rieles\" e inteligencia artificial. El objetivo es superar sistemas antiguos y ofrecer una experiencia de usuario más ágil.\n\n💡 **¿Por qué importa?**\n• La gestión del dólar, la deuda y las reservas en Argentina es crucial para la estabilidad económica, afectando la inflación, el riesgo país y el poder adquisitivo.\n• Las decisiones de la Reserva Federal de EEUU sobre tasas de interés impactan los flujos de capital globales, el valor del dólar y los precios de activos, condicionando la evolución de los mercados internacionales.",
      "cantidad_noticias": 17,
      "noticias": [
        {
          "titulo": "El dólar vuelve al centro de la escena luego de cuatro días sin actividad y el mercado se enfoca en las reservas",
          "link": "https://www.ambito.com/finanzas/el-dolar-vuelve-al-centro-la-escena-luego-cuatro-dias-actividad-y-el-mercado-se-enfoca-las-reservas-n6217275",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 09:12:00"
        },
        {
          "titulo": "Bitcoin ensaya tímidas subas y cotiza a u$s87.000, luego de tocar mínimos de siete meses",
          "link": "https://www.ambito.com/finanzas/bitcoin-ensaya-timidas-subas-y-cotiza-us87000-luego-tocar-minimos-siete-meses-n6217277",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 08:44:02"
        },
        {
          "titulo": "Problemas de bolsillo en las familias: se triplicó la morosidad en el último año, según el Banco Central",
          "link": "https://www.perfil.com/noticias/economia/problemas-de-bolsillo-en-las-familias-se-triplico-la-morosidad-en-el-ultimo-ano-segun-el-bcra.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 07:58:20"
        },
        {
          "titulo": "Nueva estrategia en la City: por qué los operadores ahora buscan ganar vendiendo dólar MEP",
          "link": "https://www.iprofesional.com/finanzas/442562-nueva-estrategia-en-la-city-por-que-operadores-ahora-salen-a-vender-dolar-mep",
          "fuente": "iProfesional",
          "fecha": "2025-11-25 07:00:00"
        },
        {
          "titulo": "¿El mercado le cree a Caputo?: el dólar futuro anticipa qué pasará con las bandas de flotación",
          "link": "https://www.iprofesional.com/economia/442592-el-dolar-que-pactan-inversores-anticipa-que-pasara-con-las-bandas-de-flotacion",
          "fuente": "iProfesional",
          "fecha": "2025-11-25 06:58:00"
        },
        {
          "titulo": "Dilema del plan Caputo por el dólar: advertencia de Wall Street y la necesidad de sumar reservas",
          "link": "https://www.iprofesional.com/economia/442600-dilema-del-plan-luis-caputo-en-torno-dolar-advertencia-de-wall-street-sobre-reservas",
          "fuente": "iProfesional",
          "fecha": "2025-11-25 06:57:00"
        },
        {
          "titulo": "Cómo hará el Gobierno para pagar los vencimientos de deuda en enero, sin las reservas suficientes",
          "link": "https://www.iprofesional.com/economia/442601-como-hara-gobierno-javier-milei-para-pagar-vencimientos-deuda-sin-reservas-suficientes",
          "fuente": "iProfesional",
          "fecha": "2025-11-25 06:56:00"
        },
        {
          "titulo": "Nuevos jugadores buscan renovar la banca tradicional con  operaciones digitales más ágiles y sin fricciones",
          "link": "https://www.clarin.com/economia/nuevos-jugadores-buscan-renovar-banca-tradicional-operaciones-digitales-agiles-fricciones_0_froAJxMnqs.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 06:02:41"
        },
        {
          "titulo": "Oro 3.0: la forma más eficiente de tener metal sin tocar un lingote",
          "link": "https://www.lanacion.com.ar/economia/oro-30-la-forma-mas-eficiente-de-tener-metal-sin-tocar-un-lingote-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 06:00:01"
        },
        {
          "titulo": "\"Súper inversión\": esta acción argentina sube más de 100% en 30 días, ¿recomiendan comprar?",
          "link": "https://www.iprofesional.com/finanzas/442418-super-inversion-accion-argentina-sube-100-por-ciento-en-30-dias-momento-comprar",
          "fuente": "iProfesional",
          "fecha": "2025-11-24 21:19:00"
        },
        {
          "titulo": "El precio de dólar \"ideal\" para los principales sectores exportadores, según experto",
          "link": "https://www.iprofesional.com/finanzas/442319-cual-es-el-precio-de-dolar-ideal-para-los-principales-sectores-exportadores",
          "fuente": "iProfesional",
          "fecha": "2025-11-24 21:17:00"
        },
        {
          "titulo": "Wall Street extendió su alza ante recuperación de las tecnológicas y apuestas positivas de recorte de tasas en EEUU",
          "link": "https://www.ambito.com/finanzas/wall-street-extiende-buena-performance-renovadas-expectativas-una-baja-tasas-diciembre-n6217077",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 18:36:00"
        },
        {
          "titulo": "Bitcoin supera los u$s88.000 y las criptomonedas rebotan hasta 8,5%",
          "link": "https://www.ambito.com/finanzas/las-criptomonedas-anotan-leves-rebotes-pero-bitcoin-continua-debajo-los-us88000-n6217129",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 18:25:00"
        },
        {
          "titulo": "Wall Street: las acciones argentinas siguen en caída pero mejora el riesgo país",
          "link": "https://www.minutouno.com/economia/wall-street-las-acciones-argentinas-siguen-caida-pero-mejora-el-riesgo-pais-n6217177",
          "fuente": "Minuto1",
          "fecha": "2025-11-24 18:21:00"
        },
        {
          "titulo": "Los bonos en dólares rebotaron y el riesgo país perforó los 650 puntos",
          "link": "https://www.ambito.com/finanzas/los-adrs-extienden-baja-pero-los-bonos-suben-y-el-riesgo-pais-vuelve-perforar-los-650-puntos-n6217120",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 18:19:00"
        },
        {
          "titulo": "Así se puede hacer que Argentina vuelva a crecer",
          "link": "https://www.perfil.com/noticias/economia/larry-kotlikoff-asi-se-puede-hacer-que-argentina-vuelva-a-crecer.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-24 17:29:10"
        },
        {
          "titulo": "El oro subió y tocó máximos de más de diez días, impulsado por expectativas de recorte de tasas en EEUU",
          "link": "https://www.ambito.com/finanzas/el-oro-subio-y-toco-maximos-mas-diez-dias-impulsado-expectativas-recorte-tasas-eeuu-n6217158",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 16:32:48"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Clarín",
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gestion_y_nombramientos_20251125",
      "tema": "Gestión y Nombramientos Gobierno Kicillof",
      "tema_normalizado": "gestion y nombramientos gobierno kicillof",
      "resumen": "📌 **¿Qué está pasando?**\n*   El gobierno de Axel Kicillof está en una fase crucial para asegurar la aprobación de importantes proyectos de endeudamiento, presupuesto y ley impositiva en la Legislatura provincial.\n*   Paralelamente, el Ministro de Salud bonaerense, Nicolás Kreplak, emitió una alerta por un nuevo brote de sarampión, criticando la falta de apoyo del gobierno nacional.\n*   Asimismo, se anunció la designación de Flavia Terigi como nueva Directora General de Cultura y Educación, reemplazando a Alberto Sileoni quien renunció por razones personales.\n\n🔍 **Datos clave:**\n*   **Endeudamiento solicitado:** Hasta US$3685 millones.\n*   **Oferta a municipios:** Coparticipar 8% del total de endeudamiento, con un tercio garantizado.\n*   **Nuevos casos de sarampión:** Cuatro, detectados en una familia uruguaya tras un viaje por Argentina y Bolivia.\n*   **Nueva Ministra de Educación:** Flavia Terigi.\n*   **Ministro de Salud bonaerense:** Nicolás Kreplak.\n*   **Anterior Ministro de Educación:** Alberto Sileoni.\n*   **Fecha clave legislativa:** Última semana del período legislativo ordinario, con sesiones agendadas para martes y miércoles.\n*   **Puesto actual de Terigi:** Rectora de la Universidad Nacional de General Sarmiento (UNGS) desde agosto de 2022.\n\n⚡ **Desarrollo:**\n*   Para lograr la aprobación de los proyectos económicos, Kicillof intensificó las negociaciones, ofreciendo fondos significativos a los municipios y asegurando cargos para la oposición.\n*   La iniciativa de endeudamiento requiere dos tercios de los votos en la Legislatura, lo que implica buscar el consenso tanto dentro del peronismo como con otros bloques.\n*   El ministro Kreplak atribuyó el resurgimiento del sarampión a la \"ausencia de gestión\" y el \"ajuste\" del gobierno de Javier Milei en materia sanitaria y de vacunación.\n*   Kreplak también expresó su repudio a una jornada antivacunas programada en el Congreso Nacional para el 27 de noviembre.\n*   Flavia Terigi es una destacada pedagoga con amplia trayectoria académica, siendo licenciada en Ciencias de la Educación, magíster en Ciencias Sociales y doctora en Psicología.\n*   Su nombramiento busca fortalecer el perfil académico y jerarquizar la política educativa en la provincia de Buenos Aires.\n*   Alberto Sileoni agradeció la oportunidad de liderar el sistema educativo y destacó logros en transformaciones curriculares e infraestructura durante su gestión.\n\n💡 **¿Por qué importa?**\n*   La capacidad del gobierno de Kicillof para aprobar su agenda legislativa es crucial para la estabilidad financiera y la continuidad de las políticas en la provincia.\n*   Los nombramientos en áreas clave como Educación y las alertas sanitarias resaltan la adaptación y los desafíos de gestión del gobierno provincial frente a un nuevo escenario político nacional.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Kicillof se juega en dos días clave sus proyectos de endeudamiento, presupuesto y ley impositiva",
          "link": "https://www.lanacion.com.ar/politica/kicillof-se-juega-en-dos-dias-clave-sus-proyectos-de-endeudamiento-presupuesto-y-ley-impositiva-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 08:45:00"
        },
        {
          "titulo": "Con críticas a Nación, Provincia alerta por avance de otro brote de sarampión",
          "link": "https://www.ambito.com/politica/con-criticas-nacion-provincia-alerta-avance-otro-brote-sarampion-n6217200",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-24 19:40:45"
        },
        {
          "titulo": "Kicillof propone a Flavia Terigi como nueva ministra de Educación tras la renuncia de Sileoni",
          "link": "https://www.perfil.com/noticias/politica/kicillof-propone-a-flavia-terigi-como-nueva-ministra-de-educacion-tras-la-renuncia-de-sileoni.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-24 16:01:00"
        },
        {
          "titulo": "Quién es Flavia Terigi, la elegida por Axel Kicillof para reemplazar a Sileoni en Educación",
          "link": "https://www.minutouno.com/politica/quien-es-flavia-terigi-la-elegida-axel-kicillof-reemplazar-sileoni-educacion-n6217137",
          "fuente": "Minuto1",
          "fecha": "2025-11-24 15:47:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "La Nación",
        "Perfil",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "consumo_y_precios_20251125",
      "tema": "Consumo y Precios de Alimentos Argentina",
      "tema_normalizado": "consumo y precios de alimentos argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El consumo de carne vacuna en Argentina ha crecido sorprendentemente en los últimos meses, registrando un aumento interanual a pesar de las fuertes subas de precios.\n• Los valores en el mostrador incrementaron entre un 15% y 25% desde octubre a la fecha, y se espera que continúen al alza en los próximos meses.\n• Este fenómeno genera distintas perspectivas entre los referentes del sector, quienes debaten sobre las causas y la sostenibilidad de la situación actual.\n\n🔍 **Datos clave:**\n• **Consumo per cápita:** En octubre, alcanzó los 49.1 kg por habitante al año (promedio móvil de los últimos 12 meses), lo que significa una mejora interanual del 3.2% (+1.5 kg por persona).\n• **Volumen al mercado interno:** Entre enero y octubre, se volcó un 4.4% más de carne vacuna, sumando 1.93 millones de toneladas.\n• **Aumento de Precios:** Los cortes de carne subieron entre un 15% y 25% desde octubre a la fecha, y un 15% desde mediados de septiembre.\n• **Producción total:** La industria frigorífica produjo 2.63 millones de toneladas res con hueso entre enero y octubre, un volumen casi idéntico al del año pasado.\n• **Exportaciones:** Disminuyeron un 10.2% interanual en el mismo período (704.350 toneladas), lo que contribuyó a una mayor oferta interna.\n\n⚡ **Desarrollo:**\n• Sergio Pedace, vicepresidente de la Cámara Argentina de Matarifes y Abastecedores (CAMYA), atribuye el aumento de precios a la escasez de hacienda y a la presión del sector exportador, que busca novillos para recría.\n• Pedace pronostica que los precios \"no van a bajar y van a seguir subiendo\", buscando alinearse con los valores internacionales, aunque las ventas en los mostradores no han mostrado una caída significativa aún.\n• Daniel Urcía, presidente de la Federación de Industrias Frigoríficas Regionales Argentinas (FIFRA), sugiere que el crecimiento del consumo se debe a una recuperación salarial, priorizando la carne como alimento.\n• Sin embargo, Urcía considera que el consumo ya está en su \"techo\" (por encima de los 50 kg) y debería descender, mientras que para él los precios de la hacienda también están en un tope.\n• Por otro lado, Leonardo Rafael, presidente de CAMYA, discrepa sobre el crecimiento del consumo, señalando una baja previa del 20-30% y atribuyendo el actual aumento de precios únicamente a la falta de oferta, no a la demanda.\n\n💡 **¿Por qué importa?**\n• Esta dinámica compleja evidencia una tensión entre el poder adquisitivo de los argentinos y un mercado de alimentos fundamental, con proyecciones de precios al alza que impactan directamente el presupuesto familiar.\n• Las visiones contrapuestas de los referentes del sector reflejan la incertidumbre sobre la sostenibilidad del consumo actual y la futura evolución de los precios de la carne en Argentina.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Creció el consumo de carne, pese a la suba de 15% en los precios: qué pasará en los próximos meses",
          "link": "https://www.infobae.com/economia/2025/11/25/crecio-el-consumo-de-carne-pese-a-la-suba-de-15-en-los-precios-que-pasara-en-los-proximos-meses/",
          "fuente": "Infobae",
          "fecha": "2025-11-25 08:46:43"
        },
        {
          "titulo": "A pesar de la fuerte suba de precios, el consumo de carne sigue en crecimiento",
          "link": "https://www.clarin.com/rural/pesar-suba-precios-consumo-carne-vacuna-aumento-octubre_0_Kp4dzzntGn.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 06:30:41"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acuerdos_internacionales_argentina-ee.uu._20251125",
      "tema": "Acuerdos Internacionales Argentina-EE.UU.",
      "tema_normalizado": "acuerdos internacionales argentina-ee.uu.",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina y Estados Unidos firmaron un nuevo convenio de cooperación aduanera en Washington.\n• Este acuerdo busca modernizar, digitalizar y automatizar los procesos aduaneros entre ambos países.\n• Implica un mayor intercambio de información sensible de comercio exterior para agilizar y reforzar controles.\n\n🔍 **Datos clave:**\n• **Organismos firmantes:** Agencia de Recaudación y Control Aduanero (ARCA) de Argentina y Oficina de Aduanas y Protección Fronteriza (CBP) de EE.UU.\n• **Funcionarios clave:** Juan Pazo (ARCA), Andrés Veliz (Aduanas) y Donald R. Stakes (CBP).\n• **Medida previa de \"retenciones cero\":** Se aplicó a fines de septiembre de 2023, por menos de 72 horas.\n• **Monto máximo de \"retenciones cero\":** U$S 7.000 millones.\n• **Contexto de negociación:** Un swap de U$S 20.000 millones con Estados Unidos.\n\n⚡ **Desarrollo:**\n• El convenio busca fortalecer la coordinación bilateral, potenciar la detección temprana de amenazas y combatir delitos transnacionales.\n• Permite alinear las prácticas aduaneras de Argentina con los estándares internacionales de la Organización Mundial de Aduanas.\n• Tendrá impacto en la operatoria cotidiana, prometiendo menor tiempo logístico, menos burocracia y una aduana \"totalmente digital\".\n• Los gobiernos asumieron compromisos adicionales para cooperar en inversiones en minerales críticos y coordinar acciones para estabilizar el comercio global de soja.\n• Un punto central es el intercambio de información sobre el mercado de soja, lo cual ya había sido anticipado a los exportadores argentinos.\n• La preocupación de EE.UU. radica en que posibles \"tax holidays\" o beneficios fiscales argentinos no desplacen su soja en mercados clave, como China.\n• Esta inquietud se reavivó por la medida de \"retenciones cero\" que Argentina implementó brevemente en septiembre de 2023, generando irritación entre los farmers norteamericanos.\n\n💡 **¿Por qué importa?**\n• El acuerdo es fundamental para la modernización y transparencia del comercio exterior argentino, mejorando su competitividad y eficiencia.\n• Impacta directamente en el sector agroexportador y genera un marco de diálogo y coordinación sobre políticas agrícolas y comerciales entre ambos países.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Acuerdo de cooperación aduanera con EE.UU.: qué implica y por qué es importante para el agro",
          "link": "https://www.iprofesional.com/economia/442605-acuerdo-arca-cooperacion-aduanera-con-eeuu-que-implica-y-por-que-es-clave-para-el-agro",
          "fuente": "iProfesional",
          "fecha": "2025-11-24 18:53:00"
        },
        {
          "titulo": "Argentina y EE.UU firmaron un acuerdo aduanero para intercambio de información",
          "link": "https://www.perfil.com/noticias/economia/acuerdo-aduanero-entre-argentina-y-eeuu-agilizara-procesos-e-intercambio-de-informacion.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-24 16:50:37"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Perfil",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}