{
  "fecha": "2025-11-25",
  "fecha_generacion": "2025-11-25T18:28:20.699370",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "dolar_blue_y_20251125",
      "tema": "Dólar Blue y Cotizaciones Noviembre",
      "tema_normalizado": "dolar blue y cotizaciones noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• El martes 25 de noviembre, el dólar blue y las diversas cotizaciones financieras experimentaron subas significativas tras un fin de semana extra largo y la reciente baja de tasas de interés del Banco Central (BCRA).\n• Esta tendencia alcista en el mercado cambiario se vio influenciada por la desmentida de un supuesto crédito millonario y la expectativa ante una licitación clave del Tesoro.\n\n🔍 **Datos clave:**\n• **Fecha:** Martes 25 de noviembre.\n• **Dólar Blue:** Cerró a $1.460 para la venta, subiendo $35. Para la compra, $1.440.\n• **Dólar Oficial Minorista (BNA):** Cotizó a $1.470 para la venta, con un aumento de $20 en la semana.\n• **Dólar Oficial Mayorista:** Se ubicó alrededor de $1.442 - $1.450,26, con subas superiores al 1% en el día.\n• **Dólar MEP:** Operó en torno a $1.474.\n• **Dólar CCL (Contado Con Liquidación):** Alcanzó aproximadamente los $1.517.\n• **Dólar Tarjeta/Turista:** Se mantuvo en $1.911.\n• **Tasa de interés BCRA:** Recortada del 22% al 20% nominal anual.\n\n⚡ **Desarrollo:**\n• Las subas en las cotizaciones se atribuyen a la mayor liquidez en pesos, generada por el recorte de las tasas de interés del BCRA, buscando normalizar variables económicas.\n• El ministro de Economía, Luis Caputo, desmintió un crédito de u$s20.000 millones, lo que generó \"ruido\" e incertidumbre en el mercado cambiario.\n• La atención se centró también en la última licitación de deuda del Tesoro de noviembre, vista como un \"test\" para las tasas de interés futuras y los vencimientos de deuda.\n• El dólar blue es la cotización informal, sin límites, que se negocia en el mercado paralelo, mientras que el CCL y MEP permiten acceder a dólares a través de la compra-venta de títulos.\n• El S&P Merval en dólares experimentó una caída del 4% y el riesgo país superó los 650 puntos, reflejando la volatilidad del mercado.\n\n💡 **¿Por qué importa?**\n• El comportamiento del dólar es un termómetro de la confianza económica y las decisiones de política monetaria del gobierno.\n• La fluctuación de estas cotizaciones impacta directamente en la economía cotidiana, el poder adquisitivo y las expectativas de inversión.",
      "cantidad_noticias": 10,
      "noticias": [
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-martes-25-de-noviembre-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 14:59:17"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-martes-25-noviembre-n6217235",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 14:59:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-martes-25-noviembre-n6217234",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 14:58:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-viernes-25-noviembre-n6217271",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 14:55:00"
        },
        {
          "titulo": "El dólar oficial sube más de 1% y se dispara el blue después del fin de semana extra largo",
          "link": "https://www.ambito.com/finanzas/el-dolar-vuelve-al-centro-la-escena-luego-cuatro-dias-actividad-y-el-mercado-se-enfoca-las-reservas-n6217275",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 14:33:00"
        },
        {
          "titulo": "El dólar arranca la semana con una suba de $25, tras la baja de las tasas de interés",
          "link": "https://www.lanacion.com.ar/economia/dolar/el-dolar-arranca-la-semana-con-una-suba-de-25-tras-la-baja-de-tasas-de-interes-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 13:10:08"
        },
        {
          "titulo": "Sube el dólar y se acerca a los $ 1.500, con la mira puesta en qué ocurrirá esta semana con las tasas",
          "link": "https://www.clarin.com/economia/sube-dolar-mira-puesta-ocurrira-semana-tasas_0_VW2SykFfEr.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 11:27:40"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este martes 25 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-martes-25-noviembre-n6216241",
          "fuente": "Minuto1",
          "fecha": "2025-11-25 11:25:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-martes-25-noviembre-n6217343",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 11:10:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este martes 25 de noviembre",
          "link": "https://www.ambito.com/finanzas/copia-euro-hoy-y-euro-blue-hoy-cuanto-operan-este-martes-25-noviembre-n6217237",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 11:09:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Ámbito Financiero",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_cuadernos_de_20251125",
      "tema": "Causa Cuadernos de las Coimas",
      "tema_normalizado": "causa cuadernos de coimas",
      "resumen": "📌 **¿Qué está pasando?**\n• El juicio oral por la \"Causa Cuadernos de las Coimas\", uno de los expedientes de corrupción más extensos de Argentina, ha retomado su actividad en Comodoro Py.\n• Las audiencias avanzan con la lectura de declaraciones de \"arrepentidos\" y la presentación de pruebas por parte de la fiscalía.\n• La expresidenta Cristina Fernández de Kirchner, exfuncionarios de alto rango y empresarios están en el banquillo de los acusados por presuntos hechos de corrupción.\n\n🔍 **Datos clave:**\n• **Período investigado:** Los presuntos hechos de corrupción se habrían desarrollado entre 2003 y 2015, abarcando los gobiernos de Néstor y Cristina Kirchner.\n• **Imputados:** La causa abarca a 86 imputados, incluyendo a la expresidenta Cristina Kirchner y al ex-subsecretario de Planificación Roberto Baratta.\n• **Hechos alegados:** Se investigan más de 540 presuntos pagos ilegales relacionados con la adjudicación de obra pública.\n• **Evidencia clave:** Los cuadernos del chofer Oscar Centeno, que detallan supuestos traslados de dinero, son la pieza central que originó la investigación.\n• **Mecanismo de pago:** Los sobornos solían representar el 10% de lo que las empresas ya habían cobrado por una adjudicación, según testimonios.\n\n⚡ **Desarrollo:**\n• La investigación se desencadenó a partir de las meticulosas anotaciones de Oscar Centeno, quien fue chofer de Roberto Baratta, registrando presuntos recorridos y entregas de dinero.\n• Baratta, ex-subsecretario de Coordinación del Ministerio de Planificación, es acusado por la fiscalía de recaudar sobornos en al menos 96 oportunidades.\n• El financista Ernesto Clarens, en su declaración como \"arrepentido\", reconoció su participación como intermediario en la maniobra, cambiando pesos a dólares y entregando el dinero a Daniel Muñoz.\n• Clarens detalló que fue convocado por Carlos Wagner, entonces director de la cámara de empresarios, para un esquema de recaudación de fondos de la obra pública.\n• Cristina Kirchner ha calificado el juicio como un \"show judicial\" y una \"opereta\", alegando que los cuadernos fueron \"fabricados\", \"adulterados\" y \"reescritos\" con fines políticos.\n• La fiscalía, liderada por Carlos Stornelli, busca sostener la hipótesis de una asociación ilícita encabezada por Néstor y Cristina Kirchner.\n• Las defensas de los acusados, por su parte, centran su estrategia en cuestionar la solidez y la procedencia de los elementos probatorios presentados por la acusación.\n• El Tribunal Oral Nº 7, a cargo del proceso, tiene previsto finalizar la presentación de la acusación fiscal el 2 de diciembre.\n\n💡 **¿Por qué importa?**\n• La \"Causa Cuadernos\" es un hito en la lucha contra la corrupción en Argentina, buscando esclarecer una compleja red de sobornos y desvío de fondos públicos.\n• Su desenlace podría sentar precedentes importantes sobre la responsabilidad de altos funcionarios y empresarios en casos de corrupción estatal.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Cuadernos de las coimas, cuarta audiencia: se termina el bloque de los arrepentidos y el exfuncionario Baratta cambió de abogados",
          "link": "https://www.lanacion.com.ar/politica/cuadernos-de-las-coimas-cuarta-audiencia-se-termina-el-bloque-de-los-arrepentidos-y-el-exfuncionario-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 14:49:21"
        },
        {
          "titulo": "Nuevo posteo de Cristina Kirchner por la causa cuadernos: \"Otra extorsión más y van...\"",
          "link": "https://www.minutouno.com/politica/nuevo-posteo-cristina-kirchner-la-causa-cuadernos-otra-extorsion-mas-y-van-n6217477",
          "fuente": "Minuto1",
          "fecha": "2025-11-25 13:35:00"
        },
        {
          "titulo": "Causa Cuadernos: el juicio se reanuda con Cristina Kirchner y exfuncionarios en el banquillo por presuntos hechos de corrupción",
          "link": "https://www.perfil.com/noticias/politica/causa-cuadernos-el-juicio-se-reanuda-con-cristina-kirchner-y-exfuncionarios-en-el-banquillo-por-presuntos-hechos-de-corrupcion.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 13:03:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "guerra_ucrania-rusia:_esfuerzos_20251125",
      "tema": "Guerra Ucrania-Rusia: Esfuerzos de Paz",
      "tema_normalizado": "guerra ucrania-rusia: esfuerzos de paz",
      "resumen": "📌 **¿Qué está pasando?**\n• Se intensifican los esfuerzos diplomáticos para alcanzar un acuerdo de paz entre Rusia y Ucrania, con Estados Unidos liderando una propuesta.\n• Hay señales de progreso y optimismo sobre un posible fin a la guerra, que se ha extendido por casi cuatro años.\n\n🔍 **Datos clave:**\n• **Actores principales:** Donald Trump (EEUU), Volodímir Zelenski (Ucrania), Emmanuel Macron (Francia), Keir Starmer (Reino Unido), Vladimir Putin (Rusia).\n• **Planes de paz:** Plan original de Trump (28 puntos); Nuevo plan EEUU-Ucrania (19 puntos); \"Contraplan\" europeo.\n• **Lugares de negociación:** Ginebra (Suiza), Abu Dhabi (Emiratos Árabes Unidos), Washington D.C.\n• **Activos rusos congelados:** Aproximadamente USD 100.000 millones, bajo jurisdicción europea.\n• **Duración del conflicto:** Casi cuatro años.\n• **Próxima reunión esperada:** Entre Zelenski y Trump, posiblemente antes de fin de noviembre, para cerrar detalles.\n\n⚡ **Desarrollo:**\n• El presidente de Estados Unidos, Donald Trump, impulsó una propuesta de paz inicial, afirmando que un acuerdo está \"muy cerca\".\n• Francia y Reino Unido celebraron los avances, pero el presidente Macron subrayó la necesidad de \"garantías de seguridad robustas\" para Ucrania, señalando la falta de voluntad rusa para un alto el fuego.\n• El plan inicial de 28 puntos, que algunos consideraron favorable a Rusia, fue ajustado en Ginebra por EEUU y Ucrania, resultando en un nuevo borrador de 19 puntos.\n• Europa presentó un \"contraplan\" para corregir exigencias consideradas inaceptables del plan original y asegurar la seguridad europea.\n• Uno de los puntos clave es el destino de los USD 100.000 millones en activos rusos congelados, donde Macron insistió que la decisión \"corresponde a los europeos\".\n• El presidente Zelenski, aunque cauto, reconoció \"puntos correctos\" en el nuevo borrador, pero enfatizó que se necesita \"mucho más\" y que Ucrania no aceptará cambios territoriales impuestos por la fuerza.\n• La Casa Blanca reportó \"avances enormes\" y que solo restan \"detalles menores\" para cerrar el acuerdo, impulsando la expectativa de un encuentro Trump-Zelenski.\n• Negociaciones secretas continúan en Abu Dhabi, con la participación del secretario del Ejército de EEUU, Dan Driscoll, y representantes rusos y ucranianos.\n• Rusia, a través de su canciller Serguéi Lavrov, afirmó que las enmiendas deben reflejar el \"espíritu\" de las conversaciones Putin-Trump, y Moscú ha aumentado ataques y expresado desconfianza.\n\n💡 **¿Por qué importa?**\n• Este proceso diplomático representa la oportunidad más concreta en años para detener el conflicto y la devastación en Ucrania.\n• Su éxito o fracaso tendrá profundas implicaciones para la estabilidad global, la seguridad en Europa y el futuro de las relaciones internacionales.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Francia y Reino Unido celebraron los avances en la propuesta de Trump para frenar la guerra entre Rusia y Ucrania",
          "link": "https://www.infobae.com/america/mundo/2025/11/25/francia-y-reino-unido-celebraron-los-avances-en-la-propuesta-de-trump-para-frenar-la-guerra-entre-rusia-y-ucrania/",
          "fuente": "Infobae",
          "fecha": "2025-11-25 15:12:04"
        },
        {
          "titulo": "Donald Trump aseguró que un acuerdo de paz entre Rusia y Ucrania está “muy cerca”",
          "link": "https://www.infobae.com/america/mundo/2025/11/25/donald-trump-aseguro-que-un-acuerdo-de-paz-entre-rusia-y-ucrania-esta-muy-cerca/",
          "fuente": "Infobae",
          "fecha": "2025-11-25 15:09:29"
        },
        {
          "titulo": "Estados Unidos y Ucrania avanzan en un nuevo acuerdo de paz con Rusia",
          "link": "https://www.minutouno.com/mundo/estados-unidos-y-ucrania-avanzan-un-nuevo-acuerdo-paz-rusia-n6217503",
          "fuente": "Minuto1",
          "fecha": "2025-11-25 14:24:00"
        },
        {
          "titulo": "Acuerdo de paz entre Ucrania y Rusia: EEUU asegura que Volodomir Zelenski aceptó la propuesta y restan \"detalles menores\"",
          "link": "https://www.ambito.com/mundo/acuerdo-paz-ucrania-y-rusia-eeuu-asegura-que-volodomir-zelenski-acepto-la-propuesta-y-restan-detalles-menores-n6217460",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 13:27:00"
        },
        {
          "titulo": "Cuáles son los “ajustes” que Europa hizo al plan de paz de Trump para poner fin a la guerra en Ucrania",
          "link": "https://www.lanacion.com.ar/el-mundo/eeuu-y-ucrania-reescriben-el-plan-de-paz-mientras-europa-se-rebela-contra-las-exigencias-de-trump-nid24112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 11:12:42"
        },
        {
          "titulo": "Abu Dhabi, nuevo epicentro de mediaciones secretas para un plan de paz entre Ucrania y Rusia: guiño de Kiev y desconfianza de Moscú",
          "link": "https://www.clarin.com/mundo/abu-dhabi-nuevo-epicentro-mediaciones-secretas-plan-paz-ucrania-rusia-guino-kiev-desconfianza-moscu_0_ComPkpVylz.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 10:59:32"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Minuto1",
        "Infobae",
        "La Nación",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "investigacion_robo_millonario_20251125",
      "tema": "Investigación Robo Millonario Louvre",
      "tema_normalizado": "investigacion robo millonario louvre",
      "resumen": "📌 **¿Qué está pasando?**\n*   Las autoridades francesas están llevando a cabo una exhaustiva investigación por el audaz robo de joyas millonarias ocurrido en el Museo del Louvre.\n*   Recientemente, se realizaron cuatro nuevas detenciones, lo que eleva a ocho el número total de sospechosos bajo custodia policial.\n*   La policía cree haber capturado al cuarto integrante del comando de ladrones que ingresó físicamente al famoso museo.\n\n🔍 **Datos clave:**\n*   **Fecha del robo:** La madrugada del 19 de octubre.\n*   **Lugar:** Galería Apolo del Museo del Louvre, en París.\n*   **Botín:** Ocho valiosas joyas históricas, incluyendo piezas de Napoleón y la emperatriz Josefina.\n*   **Valor estimado:** Aproximadamente 100 millones de dólares (o 88 millones de euros), considerado de valor patrimonial incalculable.\n*   **Detenidos actuales:** Un total de ocho personas.\n*   **Fiscal a cargo:** Laure Beccuau, fiscal de París.\n*   **Grupo de ladrones:** Un comando de cuatro hombres.\n\n⚡ **Desarrollo:**\n*   El robo fue ejecutado en pocos minutos por un comando de cuatro hombres que utilizó un camión con plataforma elevadora para acceder por una ventana lateral del museo, identificada como menos segura.\n*   Los ladrones forzaron la ventana, ingresaron y usaron amoladoras angulares para romper las vitrinas blindadas, sustrayendo las joyas rápidamente.\n*   El ruido de las herramientas fue estratégicamente disimulado por tareas de mantenimiento nocturno en un pabellón cercano.\n*   Después del atraco, el grupo abandonó el camión y se dispersó en scooters sin patentes, buscando evadir la persecución policial.\n*   Las primeras detenciones ocurrieron la semana posterior al robo, con dos hombres capturados, uno en el aeropuerto Charles de Gaulle y otro en Seine-Saint-Denis.\n*   Las últimas cuatro detenciones, realizadas tras un mes de seguimiento discreto, incluyen a dos hombres (38 y 39 años) y dos mujeres (31 y 40 años).\n*   Uno de estos nuevos arrestados está acusado de \"robo organizado\" y \"asociación ilícita\", y se presume que es el cuarto integrante del comando que entró al museo.\n*   Todos los implicados identificados son originarios o residentes de Aubervilliers, Seine-Saint-Denis, y la investigación sigue buscando a posibles autores intelectuales.\n\n💡 **¿Por qué importa?**\n*   El \"robo del siglo\" en el Louvre no solo implica una pérdida económica millonaria, sino también un invaluable patrimonio cultural e histórico para Francia.\n*   Subraya la sofisticación de las bandas criminales y representa un desafío significativo para la seguridad en museos de talla mundial, requiriendo una compleja investigación internacional.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Robo del Louvre: cuatro nuevas personas fueron detenidas y una sería parte del grupo que ingresó al museo",
          "link": "https://www.ambito.com/mundo/robo-del-louvre-cuatro-nuevas-personas-fueron-detenidas-y-una-seria-parte-del-grupo-que-ingreso-al-museo-n6217437",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 14:11:00"
        },
        {
          "titulo": "Nuevas detenciones por el millonario robo en el Louvre: creen que atraparon al cuarto ladrón del comando",
          "link": "https://www.lanacion.com.ar/el-mundo/nuevas-detenciones-por-el-millonario-robo-en-el-louvre-creen-que-es-el-cuarto-ladron-del-comando-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 12:49:09"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Ámbito Financiero",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cristina_kirchner:_casos_20251125",
      "tema": "Cristina Kirchner: Casos Judiciales",
      "tema_normalizado": "cristina kirchner: casos judiciales",
      "resumen": "📌 **¿Qué está pasando?**\n• Cristina Kirchner enfrenta varios casos judiciales de gran relevancia, destacándose la condena en la causa Vialidad y la reapertura del juicio por el Pacto con Irán.\n• Recientemente, Juan Grabois se unió a su equipo de abogados para la defensa en el juicio del Pacto con Irán, que aborda el presunto encubrimiento del atentado de la AMIA.\n• Paralelamente, la Justicia avanza en el decomiso de propiedades en la causa Vialidad, evaluando incluir el departamento donde la ex Presidenta cumple su prisión domiciliaria.\n\n🔍 **Datos clave:**\n• **Causa Vialidad:** Condena de 6 años de prisión, con un perjuicio económico estimado en 685.000 millones de pesos para el Estado.\n• **Decomiso Vialidad:** Más de 110 propiedades (20 de la familia Kirchner, 90 de Lázaro Báez) están siendo recuperadas y pasarán a titularidad de la Corte Suprema.\n• **Pacto con Irán:** Juicio por encubrimiento del atentado de la AMIA, reabierto por la Corte Suprema y con posible inicio programado para 2026.\n• **Abogados:** Carlos Beraldi, Ary Llernovoy y, recientemente incorporado para el caso Irán, Juan Grabois.\n\n⚡ **Desarrollo:**\n• La condena en la causa Vialidad se debe a una maniobra defraudatoria en la obra pública de Santa Cruz, vinculando negocios entre la familia Kirchner y Lázaro Báez entre 2003 y 2015.\n• El Tribunal Oral Federal 2 (TOF 2) ordenó el decomiso de un amplio paquete patrimonial, incluyendo un predio de 6.000 m² de Cristina Kirchner y 19 inmuebles transferidos a sus hijos.\n• La fiscalía evalúa sumar el departamento de Constitución (232 m², adquirido en 2010 por u$s300.000, a nombre de Hotesur) al listado de bienes a recuperar en la causa Vialidad.\n• La defensa argumenta que no hay relación directa entre el origen del departamento y los delitos, y que no debería afectar a Máximo y Florencia Kirchner, quienes no fueron condenados.\n• Sin embargo, el TOF 2 sostiene que para el decomiso basta una coincidencia temporal y razonabilidad económica, sin necesidad de \"trazabilidad científica\" del dinero.\n• Respecto al caso Pacto con Irán, la Cámara de Casación ordenó la reapertura del expediente, dejando sin efecto un sobreseimiento que había obtenido la ex vicepresidenta.\n• Este juicio, que contará con unos 300 testigos, estará a cargo del TOF 8, incluyendo a jueces (Andrés Basso y Rodrigo Giménez Uriburu) que ya la condenaron en la causa Vialidad.\n• La provincia de Santa Cruz podría ser la beneficiada final con las propiedades decomisadas en la causa Vialidad, buscando reparar el daño social causado por la corrupción.\n\n💡 **¿Por qué importa?**\n• Estos casos son un hito en la lucha contra la corrupción en Argentina, marcando la recuperación de activos ilícitos y el enjuiciamiento de figuras de alto perfil.\n• La participación de Juan Grabois en la defensa y la eventual adjudicación de bienes a Santa Cruz resaltan la dimensión política y reparatoria de estos procesos judiciales en curso.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Cristina Kirchner sumó a su equipo de abogados para la causa del Pacto con Irán a Juan Grabois",
          "link": "https://www.clarin.com/politica/cristina-kirchner-sumo-equipo-abogados-causa-pacto-iran-juan-grabois_0_s9mr5VSUQs.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 14:23:22"
        },
        {
          "titulo": "Para la Justicia, Santa Cruz debería ser la beneficiada con las propiedades que le sacaron a Cristina Kirchner y Lázaro Báez en la causa Vialidad",
          "link": "https://www.clarin.com/politica/justicia-santa-cruz-deberia-beneficiada-propiedades-sacaron-cristina-kirchner-lazaro-baez-causa-vialidad_0_pEotw4dcJ9.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 11:42:07"
        },
        {
          "titulo": "Podrían decomisar el departamento donde Cristina Kirchner cumple su prisión domiciliaria",
          "link": "https://www.iprofesional.com/politica/442641-evaluan-decomisar-el-departamento-donde-cristina-kirchner-cumple-domiciliaria",
          "fuente": "iProfesional",
          "fecha": "2025-11-25 11:03:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Clarín",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gobierno_milei:_acciones_20251125",
      "tema": "Gobierno Milei: Acciones y Agenda",
      "tema_normalizado": "gobierno milei: acciones y agenda",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Gobierno del Presidente Javier Milei impulsa su agenda legislativa y consolida alianzas internacionales clave, mientras reorganiza su gabinete.\n*   Destacan la designación de un militar activo como Ministro de Defensa y el reforzado vínculo geopolítico con Israel.\n\n🔍 **Datos clave:**\n*   **Carlos Presti:** Teniente General y actual Jefe del Ejército, designado Ministro de Defensa sin pasar a retiro.\n*   **Gideon Sa'ar:** Ministro de Relaciones Exteriores de Israel, se reunió con Milei para fortalecer lazos bilaterales.\n*   **Ley 19.101:** Norma que regula la carrera militar y permite la situación de \"disponibilidad\" para el ministro Presti.\n*   **Presupuesto 2026 y Reforma Laboral:** Prioridades legislativas que el Gobierno busca aprobar antes de fin de año.\n*   **1983:** Año del regreso a la democracia, marcando la última vez que un militar activo ocupó el Ministerio de Defensa.\n\n⚡ **Desarrollo:**\n*   La designación de Carlos Presti como Ministro de Defensa es un hecho histórico, siendo el primer militar en actividad en ocupar este cargo desde 1983, rompiendo un consenso democrático.\n*   Presti confirmó que tomará licencia o pasará a \"disponibilidad\", una figura legal que le permite mantener su jerarquía militar mientras ejerce el puesto político.\n*   Esta decisión generó controversia en la oposición y en sectores políticos, mientras que algunos exfuncionarios, como César Milani, defendieron el nombramiento.\n*   En política exterior, el Gobierno de Milei profundizó su alineamiento con Israel, materializado en la reciente reunión de Milei con el canciller Gideon Sa'ar en Casa Rosada.\n*   Milei ha visitado Israel en dos ocasiones, se reunió con el primer ministro Benjamin Netanyahu, firmó acuerdos contra el terrorismo y anunció el traslado de la embajada argentina a Jerusalén.\n*   A nivel interno, el Gobierno acelera su agenda legislativa, buscando la aprobación del Presupuesto 2026 y una reforma laboral integral antes de que finalice el año.\n*   Para ello, se prevén reuniones clave del Consejo de Mayo para finalizar el texto de la reforma laboral y se trabaja en un nuevo tándem político, incluyendo al jefe de Gabinete Manuel Adorni, para buscar apoyos en el Congreso y las provincias.\n\n💡 **¿Por qué importa?**\n*   Las decisiones del Gobierno en Defensa y su política exterior con Israel marcan rupturas con tradiciones democráticas y alineamientos geopolíticos previos, generando un intenso debate institucional.\n*   La celeridad en la agenda legislativa busca implementar reformas estructurales que podrían redefinir el modelo económico y social del país en el corto y mediano plazo.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 15:14:37"
        },
        {
          "titulo": "Javier Milei se reunió con el ministro de Relaciones Exteriores de Israel, Gideon Sa'ar",
          "link": "https://www.ambito.com/politica/javier-milei-se-reunio-el-ministro-relaciones-exteriores-israel-gideon-saar-n6217494",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 14:20:00"
        },
        {
          "titulo": "Presti: “Voy a seguir con jerarquía militar, pero en una situación distinta”",
          "link": "https://www.lanacion.com.ar/politica/milei-compartio-su-primer-acto-con-petri-y-presti-juntos-y-termino-cantando-con-los-granaderos-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 13:59:48"
        },
        {
          "titulo": "Carlos Presti confirmó que tomará licencia de su cargo militar para asumir como ministro",
          "link": "https://www.perfil.com/noticias/politica/carlos-presti-confirmo-que-tomara-licencia-de-su-cargo-militar-para-asumir-como-ministro.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 13:35:55"
        },
        {
          "titulo": "Javier Milei ascendió formalmente a Presti antes de que asuma como ministro de Defensa",
          "link": "https://www.perfil.com/noticias/politica/milei-ascendio-formalmente-a-presti-antes-de-que-suma-como-ministro-de-defensa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 12:04:01"
        },
        {
          "titulo": "Milei recibió al canciller israelí, que participará de homenajes a las víctimas de los atentados y reuniones con empresarios",
          "link": "https://www.lanacion.com.ar/politica/milei-recibe-al-canciller-israeli-que-participara-de-homenajes-a-las-victimas-de-los-atentados-y-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 11:32:37"
        },
        {
          "titulo": "El Gobierno acelera el presupuesto 2026 y busca terminar el proyecto de reforma laboral",
          "link": "https://www.lanacion.com.ar/politica/el-gobierno-acelera-el-presupuesto-2026-y-busca-terminar-el-proyecto-de-reforma-laboral-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 11:10:59"
        },
        {
          "titulo": "El presidente Javier Milei encabezó la entrega de sables y diplomas a oficiales de las Fuerzas Armadas",
          "link": "https://www.perfil.com/noticias/politica/el-presidente-javier-milei-encabeza-en-casa-rosada-la-entrega-de-sables-a-las-fuerzas-armadas.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-25 11:10:04"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Ámbito Financiero",
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "kicillof:_ley_financiamiento_20251125",
      "tema": "Kicillof: Ley Financiamiento y Presupuesto",
      "tema_normalizado": "kicillof: ley financiamiento y presupuesto",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobernador Axel Kicillof busca la aprobación de un paquete legislativo clave en la provincia de Buenos Aires.\n• Este paquete incluye una Ley de Financiamiento con un pedido de endeudamiento, el Presupuesto 2026 y la Ley Impositiva.\n• La discusión más tensa se centra en el monto del endeudamiento y la asignación de fondos para los 135 municipios bonaerenses.\n\n🔍 **Datos clave:**\n• **Monto de Endeudamiento solicitado:** Hasta US$3.685 millones (según la propuesta detallada y La Cámpora), aunque el Ministro de Economía mencionó US$3.035 millones.\n• **Fondo Municipal exigido por Oposición (UCR + Cambio Federal):** $600.000 millones para los municipios.\n• **Fondo Municipal propuesto por el Ejecutivo:** No más de $330.000 millones.\n• **Porción para municipios:** El Poder Ejecutivo ofrece repartir un tercio de la deuda total que se apruebe.\n• **Requisito para aprobación:** Se necesitan dos tercios de los votos en ambas cámaras legislativas para el endeudamiento.\n\n⚡ **Desarrollo:**\n• La Ley de Financiamiento es el punto más conflictivo, ya que su aprobación es fundamental para la gestión de Kicillof en un contexto de escasez de recursos.\n• El eje de la disputa es cuánto del endeudamiento se destinará al Fondo de Fortalecimiento de Inversión Municipal.\n• Inicialmente, se propuso un 8% de $1990 millones para los municipios, pero el Ejecutivo ha cedido a un tercio del monto total de la deuda aprobada.\n• Hay tensiones internas dentro del peronismo, con La Cámpora destacando el monto total de US$3.685 millones del endeudamiento solicitado.\n• El Presupuesto 2026 y la Ley Impositiva ya obtuvieron dictamen en comisión, pero su aprobación final se vincula a la suerte del endeudamiento.\n• La aprobación de todo el paquete debe lograrse en la última semana del período legislativo ordinario, requiriendo el apoyo de diversas bancadas peronistas y de la oposición.\n\n💡 **¿Por qué importa?**\n• Estas leyes son esenciales para definir la capacidad de inversión y la disponibilidad de recursos de la provincia y sus municipios para el año 2026.\n• La resolución de estas negociaciones impactará directamente en la provisión de servicios y obras para los 17,5 millones de bonaerenses.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "El fondo para los municipios condiciona la aprobación de una Ley de Financiamiento pedida por Kicillof",
          "link": "https://www.lanacion.com.ar/politica/el-fondo-para-los-municipios-condiciona-la-aprobacion-de-una-ley-de-financiamiento-pedida-por-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 15:13:51"
        },
        {
          "titulo": "Axel Kicillof afronta días claves en la legislatura: se debate endeudamiento, Presupuesto y ley impositiva",
          "link": "https://www.ambito.com/politica/axel-kicillof-afronta-dias-claves-la-legislatura-se-debate-endeudamiento-presupuesto-y-ley-impositiva-n6217361",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 11:15:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Ámbito Financiero",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "moyano/camioneros_conflicto_recoleccion_20251125",
      "tema": "Moyano/Camioneros Conflicto Recolección Residuos",
      "tema_normalizado": "moyano/camioneros conflicto recoleccion residuos",
      "resumen": "📌 **¿Qué está pasando?**\n• Las empresas de recolección de residuos de la Ciudad de Buenos Aires rechazaron el pedido de indemnizaciones del sindicato de Camioneros, liderado por Hugo Moyano.\n• El gremio exige aplicar la \"Ley Moyano\", una práctica que establece el pago de indemnizaciones y la recontratación de trabajadores al finalizar una concesión.\n• Tanto las empresas como el Gobierno porteño argumentan que la concesión actual fue prorrogada hasta 2028, por lo que el reclamo es improcedente e inviable.\n\n🔍 **Datos clave:**\n• **\"Ley Moyano\":** Acuerdo tácito desde 1998, exige indemnización y recontratación al vencer una concesión.\n• **Prórroga de la concesión:** Realizada en 2022 por Horacio Rodríguez Larreta, extendiendo el servicio hasta 2028.\n• **Trabajadores afectados:** Aproximadamente 6.000 recolectores de residuos de la Ciudad.\n• **Costo estimado:** Unos 200 millones de dólares si la Ciudad pagara las indemnizaciones.\n• **Legislador impulsor:** Facundo del Gaiso (Coalición Cívica) propone una \"ley anti Moyano\".\n\n⚡ **Desarrollo:**\n• El conflicto se centra en si corresponde pagar indemnizaciones ahora, dado que Camioneros interpreta que la concesión original finalizó, a pesar de su prórroga.\n• Las empresas concesionarias se negaron en una reunión con Moyano, argumentando que no existe base legal para el reclamo y que el pago sería inviable.\n• El Gobierno de la Ciudad, bajo la administración de Jorge Macri, también ha rechazado el pedido, insistiendo en que el contrato actual rige hasta 2028.\n• Ante la posibilidad de medidas de fuerza como \"trabajo a reglamento\", se advirtió sobre la aplicación de sanciones.\n• En respuesta, el legislador Del Gaiso impulsa una ley para asegurar que el costo de estas indemnizaciones recaiga únicamente en las empresas, evitando que el Gobierno porteño deba asumirlos.\n• Esta iniciativa busca prevenir \"extorsiones\" al Gobierno y proteger las cuentas públicas de Buenos Aires.\n• Durante la última reunión, la presencia de recolectores en apoyo a Moyano fue baja, con cerca de 50 personas.\n\n💡 **¿Por qué importa?**\n• El desenlace de este conflicto podría afectar la continuidad y calidad del servicio esencial de recolección de residuos en la Ciudad.\n• Establece un precedente importante sobre la responsabilidad del pago de indemnizaciones en contratos de servicios públicos y la relación entre sindicatos, empresas y el Estado.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Fracasó Moyano y los recolectores de residuos no tendrán las indemnizaciones que exigía Camioneros",
          "link": "https://www.clarin.com/politica/fracaso-moyano-recolectores-residuos-indemnizaciones-exigia-camioneros_0_3Dg2x4f1Pa.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 14:30:34"
        },
        {
          "titulo": "Recolección de residuos: impulsan una “ley anti Moyano” para que el Gobierno porteño no tenga que pagar indemnizaciones",
          "link": "https://www.lanacion.com.ar/politica/recoleccion-de-residuos-impulsan-una-ley-anti-moyano-para-que-el-gobierno-porteno-no-tenga-que-pagar-nid25112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-25 11:28:30"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "bancos_argentinos:_balances_20251125",
      "tema": "Bancos Argentinos: Balances y Pérdidas",
      "tema_normalizado": "bancos argentinos: balances y perdidas",
      "resumen": "📌 **¿Qué está pasando?**\n• Los bancos argentinos están reportando importantes pérdidas en sus balances del tercer trimestre de 2025, marcando un período desafiante para el sector financiero.\n• Grupo Financiero Galicia, uno de los principales bancos, informó una pérdida integral neta de $228.080 millones, su primer resultado negativo desde el inicio de la actual administración.\n• Esta tendencia refleja los efectos de cambios regulatorios, altos costos de fondeo y un deterioro del crédito en el sistema bancario.\n\n🔍 **Datos clave:**\n• **Pérdida neta integral Grupo Galicia (Q3 2025):** $228.080 millones.\n• **Pérdida Grupo Galicia (sin gastos extraordinarios):** $87.710 millones (frente a ganancia de $221.327 millones en Q3 2024).\n• **Gastos extraordinarios fusión HSBC (Galicia):** $174.283 millones (o $105.343 millones netos).\n• **Morosidad sectorial (septiembre):** 4,2% (según BCRA).\n• **Morosidad Galicia (Q3 2025):** 6,8% (desde 2,7% en Q3 2024).\n• **Cargo por incobrabilidad Galicia (Q3 2025):** $443.408 millones (208% más que en Q3 2024).\n\n⚡ **Desarrollo:**\n• Las pérdidas se explican por cambios en las regulaciones de encajes, una suba significativa de tasas de interés y un encarecimiento del fondeo, que comprimieron los márgenes financieros.\n• Además, Grupo Galicia enfrentó \"gastos de reestructuración\" por la integración de las operaciones de HSBC en Argentina, que impactaron directamente en su rentabilidad.\n• El sector experimentó una fuerte volatilidad de tasas, mayores requisitos de encaje y una contracción del crédito, lo que limitó la liquidez disponible y el dinamismo.\n• Se observó un marcado deterioro en la cartera crediticia, con un aumento de los préstamos en situación irregular y un incremento significativo de los cargos por incobrabilidad.\n• El Banco Central ya había señalado un escenario desafiante debido a la eliminación de las LEFIs, un shock de liquidez y el consiguiente aumento de encajes.\n• A pesar del aumento de la morosidad, el Banco Central aclara que los niveles actuales no representan un riesgo para la estabilidad general del sistema financiero.\n\n💡 **¿Por qué importa?**\n• Estas cifras evidencian el impacto de las políticas monetarias y regulaciones implementadas por el gobierno, que buscaron controlar el dólar y generaron un \"apretón monetario\" en el sector.\n• El escenario obliga a los bancos a operar con mayor prudencia, lo que se traduce en tasas de interés elevadas y una menor disponibilidad de crédito, afectando la actividad económica general.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Temporada de balances: banco top de Argentina mostró millonaria pérdida de casi $90.000 millones",
          "link": "https://www.iprofesional.com/finanzas/442650-temporada-de-balances-banco-top-mostro-millonaria-perdida-de-casi-90-000-millones",
          "fuente": "iProfesional",
          "fecha": "2025-11-25 12:29:00"
        },
        {
          "titulo": "Los bancos muestran sus números: en un trimestre negativo, los inversores debaten si es hora de comprar",
          "link": "https://www.ambito.com/finanzas/los-bancos-muestran-sus-numeros-se-preve-un-trimestre-negativo-y-los-inversores-debaten-si-es-hora-comprar-n6217294",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 11:47:00"
        },
        {
          "titulo": "Empieza a verse el efecto de la política oficial sobre los bancos: el Galicia perdió casi $ 88.000 millones",
          "link": "https://www.clarin.com/economia/grupo-galicia-abre-temporada-balances-bancarios-rojo-perdio-87000-millones_0_hIxjagbzSZ.html",
          "fuente": "Clarín",
          "fecha": "2025-11-25 11:45:06"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "crisis_humanitaria_en_20251125",
      "tema": "Crisis Humanitaria en Gaza",
      "tema_normalizado": "crisis humanitaria en gaza",
      "resumen": "📌 **¿Qué está pasando?**\n• La Franja de Gaza enfrenta una severa crisis humanitaria, exacerbada por intensas lluvias que inundan los precarios refugios y tiendas de campaña de miles de familias palestinas desplazadas.\n• Esta situación se suma a la destrucción masiva de viviendas tras la ofensiva israelí, dejando a la población sin refugios dignos por tercer invierno consecutivo.\n• En un esfuerzo por aliviar parte de la crisis sanitaria, un antiguo papamóvil utilizado por el difunto Papa Francisco ha sido transformado en una clínica móvil para atender a los niños de Gaza.\n\n🔍 **Datos clave:**\n• **Octubre de 2023:** Fecha de inicio de la ofensiva israelí que destruyó gran parte de las viviendas en Gaza.\n• **13.000+ familias:** Cantidad de familias damnificadas y miles de tiendas dañadas por lluvias anteriores, según datos de la ONU.\n• **Tercer invierno:** Período consecutivo que los palestinos en Gaza enfrentan sin refugios dignos.\n• **2014:** Año en que el papamóvil fue donado por el presidente palestino Mahmud Abás a Francisco en Belén.\n• **200 niños/día:** Capacidad estimada de atención de la clínica móvil del papamóvil.\n• **67 niños:** Cifra de niños fallecidos en incidentes relacionados con el conflicto desde el alto el fuego, según UNICEF.\n• **Abril:** Mes en que falleció el Papa Francisco, quien bendijo la iniciativa de la clínica móvil.\n\n⚡ **Desarrollo:**\n• Las recientes tormentas han inundado campamentos en ciudades como Gaza y Khan Younis, transformando las tiendas de campaña en \"un mar\" y dejando a los desplazados en condiciones de \"humillación\".\n• La población vive en tiendas viejas y rasgadas, con testimonios que describen la situación como peor que la de los animales, y donde el invierno ha pasado de ser una bendición a un daño.\n• La iniciativa del papamóvil-clínica, bendecida por el Papa Francisco antes de morir, busca ofrecer atención médica vital a los niños afectados por el conflicto.\n• Cáritas, la organización católica, está a cargo del proyecto, que ha sido descrito como el \"último deseo del Papa para los niños de Gaza\" y un testimonio de que el mundo no los ha olvidado.\n• A pesar de un alto el fuego formal, continúan los frecuentes ataques aéreos israelíes sobre el territorio, generando incertidumbre sobre cuándo y cómo el vehículo médico podrá ingresar a Gaza.\n• El Papa Francisco se pronunció frecuentemente sobre la guerra, calificando la situación humanitaria de \"vergonzosa\" en enero y pidiendo la liberación de rehenes, además de condenar los ataques de Hamás.\n\n💡 **¿Por qué importa?**\n• La crisis humanitaria en Gaza es extremadamente grave, con millones de personas desplazadas enfrentando condiciones climáticas adversas sin refugio adecuado ni servicios básicos, lo que requiere ayuda urgente y sostenida.\n• Iniciativas como la clínica móvil del papamóvil son un intento crucial por aliviar el sufrimiento, especialmente el de los niños, pero la persistencia del conflicto y la inestabilidad de la zona dificultan enormemente la distribución efectiva de la ayuda humanitaria.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Las lluvias vuelven a inundar la devastada Gaza: “Los animales viven mejor que nosotros”",
          "link": "https://www.infobae.com/america/mundo/2025/11/25/las-lluvias-vuelven-a-inundar-la-devastada-gaza-los-animales-viven-mejor-que-nosotros/",
          "fuente": "Infobae",
          "fecha": "2025-11-25 14:51:22"
        },
        {
          "titulo": "Un papamóvil de Francisco será convertido en una clínica para atender niños de Gaza",
          "link": "https://www.ambito.com/mundo/un-papamovil-francisco-sera-convertido-una-clinica-atender-ninos-gaza-n6217355",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-25 12:02:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-25",
      "fuentes": [
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}