{
  "fecha": "2025-11-23",
  "fecha_generacion": "2025-11-23T18:24:47.137046",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "ucrania:_negociaciones_paz_20251123",
      "tema": "Ucrania: negociaciones paz y apoyo militar",
      "tema_normalizado": "ucrania: negociaciones paz y apoyo militar",
      "resumen": "📌 **¿Qué está pasando?**\n• Se están llevando a cabo intensas negociaciones de paz para Ucrania, principalmente alrededor de una propuesta presentada por el expresidente de EE.UU., Donald Trump.\n• Este plan ha provocado diversas reacciones y una contrapropuesta por parte de naciones europeas, que buscan modificar las condiciones iniciales.\n• El objetivo es encontrar una solución diplomática al conflicto con Rusia, aunque existen diferentes visiones sobre cómo alcanzar una paz justa y duradera.\n\n🔍 **Datos clave:**\n• **Plan Trump:** Propuesta de paz de 28 puntos que incluye exigencias como la cesión territorial y la reducción del ejército ucraniano.\n• **Plan Europeo:** Versión revisada del plan Trump, elaborada por Reino Unido, Francia y Alemania.\n• **Negociaciones en Ginebra:** Inicio de conversaciones entre EE.UU. y Ucrania para discutir el plan de Trump.\n• **Actores principales:** Donald Trump, Marco Rubio (Secretario de Estado de EE.UU.), Andri Yermak (jefe de la delegación ucraniana), Volodimir Zelenski, Pedro Sánchez (Presidente de España).\n• **Cifras/Conceptos:** Límite propuesto para el ejército ucraniano de 600.000 vs 800.000 efectivos; uso de 100.000 millones de dólares de activos rusos congelados; garantías de seguridad equivalentes al Artículo 5 de la OTAN.\n\n⚡ **Desarrollo:**\n• El plan de paz de Donald Trump, apoyado por Vladimir Putin, propone que Ucrania ceda territorio, disminuya el tamaño de su ejército y renuncie a su aspiración de unirse a la OTAN.\n• Las negociaciones iniciales en Ginebra entre EE.UU. y Ucrania sobre el plan de Trump fueron calificadas de \"buenos progresos\" por el Secretario de Estado Marco Rubio y el jefe de la delegación ucraniana, Andri Yermak.\n• Reino Unido, Francia y Alemania elaboraron una versión europea del plan, que eleva el límite del ejército ucraniano a 800.000 efectivos en tiempos de paz.\n• Esta propuesta europea sugiere que las negociaciones territoriales comiencen desde la \"Línea de Contacto\", evitando reconocer áreas como \"de facto rusas\".\n• La versión europea también pide garantías de seguridad para Ucrania similares a la cláusula de defensa colectiva del Artículo 5 de la OTAN y que los activos rusos congelados se usen para su completa compensación financiera.\n• El presidente español, Pedro Sánchez, solicitó una revisión \"en profundidad\" del plan de Trump, destacando la necesidad de la participación activa de Ucrania y Europa.\n• Volodimir Zelenski consideró \"positivo\" el reinicio de la diplomacia, pero Ucrania busca que el plan final refleje sus prioridades e intereses nacionales.\n• Trump ha acusado a Ucrania de \"cero gratitud\" y criticó a los países europeos por continuar comprando petróleo a Rusia mientras EE.UU. envía armamento a Ucrania.\n\n💡 **¿Por qué importa?**\n• Estos planes y negociaciones son fundamentales para determinar el futuro de la guerra en Ucrania y la configuración geopolítica de la seguridad europea.\n• Ponen de manifiesto las diferentes prioridades y estrategias de los actores internacionales (EE.UU., Europa, Ucrania) en la búsqueda de una solución al conflicto.\n• Las condiciones de paz y el apoyo militar acordado tendrán un impacto directo en la soberanía, capacidad de defensa y reconstrucción de Ucrania.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Europa presenta su versión del plan de paz para Ucrania: más fuerza militar y compensaciones para Kiev",
          "link": "https://www.infobae.com/espana/2025/11/23/europa-presenta-su-version-del-plan-de-paz-para-ucrania-mas-fuerza-militar-y-compensaciones-para-kiev/",
          "fuente": "Infobae",
          "fecha": "2025-11-23 15:04:00"
        },
        {
          "titulo": "EEUU y Ucrania destacaron que hubo “buenos progresos” en el inicio de las negociaciones de paz en Ginebra",
          "link": "https://www.infobae.com/america/mundo/2025/11/23/eeuu-y-ucrania-destacaron-que-hubo-buenos-progresos-en-el-inicio-de-las-negociaciones-de-paz-en-ginebra/",
          "fuente": "Infobae",
          "fecha": "2025-11-23 14:40:44"
        },
        {
          "titulo": "La guerra con Rusia: enviados de Donald Trump presionan a Ucrania y Europa para que acepten el plan de paz en una cumbre en Suiza",
          "link": "https://www.clarin.com/mundo/guerra-rusia-enviados-donald-trump-presionan-ucrania-europa-acepten-plan-paz-cumbre-suiza_0_tjcgqymyFR.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 13:28:39"
        },
        {
          "titulo": "Pedro Sánchez solicitó una revisión \"en profundidad\" de la propuesta de paz de Donald Trump para Ucrania",
          "link": "https://www.ambito.com/mundo/pedro-sanchez-solicito-una-revision-en-profundidad-la-propuesta-paz-donald-trump-ucrania-n6216860",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-23 12:43:46"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "jair_bolsonaro:_tobillera_20251123",
      "tema": "Jair Bolsonaro: tobillera electrónica y paranoia",
      "tema_normalizado": "jair bolsonaro: tobillera electronica y paranoia",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente de Brasil, Jair Bolsonaro, admitió haber manipulado su tobillera electrónica mientras cumplía arresto domiciliario.\n• Confesó haber usado un soldador sobre el dispositivo, dando razones contradictorias: \"paranoia\" por medicamentos o \"curiosidad\".\n• Este hecho llevó a su detención preventiva y a la pérdida de su beneficio de prisión domiciliaria, por considerarse un riesgo de fuga.\n\n🔍 **Datos clave:**\n• **4 de agosto:** Fecha desde la cual Bolsonaro cumplía prisión domiciliaria en Brasilia.\n• **Soldador:** Herramienta que Bolsonaro admitió haber usado en la tobillera.\n• **Juez Alexandre de Moraes:** Magistrado del Supremo Tribunal Federal que ordenó la prisión preventiva.\n• **27 años:** Condena previa que enfrenta Bolsonaro por el intento de golpe de Estado de 2022.\n\n⚡ **Desarrollo:**\n• Jair Bolsonaro, quien se encontraba bajo prisión domiciliaria en su residencia de Brasilia desde el 4 de agosto, fue arrestado preventivamente tras reconocer la manipulación de su tobillera electrónica.\n• En una primera instancia, el expresidente explicó a las autoridades que la ingesta de ciertos medicamentos le provocó un estado de \"paranoia\" y \"alucinaciones\", llevándolo a intentar quemar la tobillera por creer que contenía un sistema de escucha.\n• Posteriormente, en un video, Bolsonaro confirmó haber aplicado un \"soldador\" al dispositivo \"por curiosidad\", aunque negó que su intención fuera romperlo.\n• El Supremo Tribunal Federal, a través del juez Alexandre de Moraes, consideró esta acción como un \"riesgo concreto de fuga\" y una \"amenaza al orden público\", ordenando su inmediata detención.\n• Bolsonaro fue trasladado a la sede de la Policía Federal en Brasilia, donde permanece en una sala especial, a la espera de una decisión judicial sobre si continuará con arresto domiciliario o será enviado a una cárcel común.\n• La defensa del expresidente ha solicitado \"prisión domiciliaria humanitaria\", alegando problemas de salud y secuelas de la puñalada sufrida en 2018.\n• El incidente se suma a múltiples causas que enfrenta Bolsonaro, incluida una condena de 27 años de prisión por el intento de golpe de Estado tras las elecciones de 2022.\n\n💡 **¿Por qué importa?**\n• La admisión y posterior detención de Bolsonaro agrava significativamente su situación judicial y política, marcando un nuevo capítulo en sus conflictos con el Poder Judicial brasileño.\n• El caso resalta la tensión continua entre el expresidente y las instituciones, con posibles repercusiones en la estabilidad política y la percepción de la justicia en Brasil.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Jair Bolsonaro dijo que intentó quemar su tobillera electrónica en un brote de \"paranoia\" por ingesta de medicamentos",
          "link": "https://www.clarin.com/mundo/jair-bolsonaro-dijo-intento-quemar-tobillera-electronica-brote-paranoia-ingesta-medicamentos_0_ZbOow7OSXS.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 14:56:29"
        },
        {
          "titulo": "Jair Bolsonaro confirmó en un video que intentó romper la tobillera electrónica \"por curiosidad\"",
          "link": "https://www.minutouno.com/mundo/jair-bolsonaro-confirmo-un-video-que-intento-romper-la-tobillera-electronica-por-curiosidad-n6216874",
          "fuente": "Minuto1",
          "fecha": "2025-11-23 14:30:46"
        },
        {
          "titulo": "Jair Bolsonaro admitió haber quemado su tobillera electrónica durante su arresto domiciliario",
          "link": "https://www.ambito.com/mundo/jair-bolsonaro-admitio-haber-quemado-su-tobillera-electronica-su-arresto-domiciliario-n6216802",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-23 09:33:35"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gobierno_milei:_gabinete,_20251123",
      "tema": "Gobierno Milei: gabinete, FFAA y reformas",
      "tema_normalizado": "gobierno milei: gabinete, ffaa y reformas",
      "resumen": "📌 **¿Qué está pasando?**\n• El presidente Javier Milei realizó cambios significativos en su Gabinete, destacándose la designación del Teniente General Carlos Presti como Ministro de Defensa.\n• Esta decisión rompe con una tradición democrática de más de 40 años, ya que Presti es el primer militar en ese cargo desde 1983.\n• Estos cambios generan un intenso debate sobre la relación entre el poder civil y las Fuerzas Armadas, y reconfiguran la dinámica política interna del gobierno.\n\n🔍 **Datos clave:**\n• **Carlos Alberto Presti:** Nuevo Ministro de Defensa, ex Jefe del Estado Mayor General del Ejército, con rango de Teniente General.\n• **1983:** Última vez que un militar en actividad u oficial retirado ocupó la cartera de Defensa antes de esta designación.\n• **Luis Petri:** Ministro de Defensa saliente, quien asumirá como senador nacional.\n• **40 años:** Consenso democrático sobre la conducción civil de las Fuerzas Armadas que ahora se cuestiona.\n• **Roque Carlos Presti:** Padre del nuevo ministro, señalado por acusaciones de delitos de lesa humanidad en La Plata durante la última dictadura cívico-militar.\n• **5 de diciembre:** Fecha en que está previsto el arribo de una nueva tanda de aviones F16 comprados a Dinamarca con financiamiento de EE.UU.\n\n⚡ **Desarrollo:**\n• La designación de Presti es calificada como \"audaz\" y \"sorprendente\" por exministros como Oscar Aguad, quien advirtió sobre la posible \"confusión de roles\" y la necesidad de modificar la ley de Defensa.\n• Ministros de Defensa del peronismo como Agustín Rossi y Jorge Taiana criticaron la medida, calificándola de \"enorme retroceso para la democracia argentina\" y una \"utilización partidaria de las FFAA\".\n• Desde la UCR, a través de Pablo Nicoletti, y organismos de Derechos Humanos como H.I.J.O.S. Capital, expresaron su \"absoluto rechazo\" vinculando la decisión con el historial del padre de Presti y las dictaduras militares.\n• La elección de un militar del Ejército para conducir la cartera podría generar malestar e internas entre las distintas fuerzas armadas, con posibles renuncias de los actuales jefes de la Armada (Almirante Carlos Allievi) y Fuerza Aérea (Brigadier Gustavo Valverde).\n• Se atribuye la decisión a la influencia de Karina Milei, la hermana del Presidente, destacando su creciente peso en las definiciones del Gabinete.\n• En el ámbito político más amplio, el gobierno de Milei estaría transitando hacia una estrategia de mayor negociación con gobernadores, liderada por figuras como Guillermo Francos y Diego Santilli.\n• El ministro de Economía, Luis Caputo, ha mostrado resistencia a algunas de estas negociaciones si considera que ponen en riesgo sus objetivos económicos.\n• Los gobernadores, por su parte, están demandando recursos a cambio de su apoyo a las reformas que el gobierno busca implementar.\n\n💡 **¿Por qué importa?**\n• La designación de un militar al frente del Ministerio de Defensa altera un pilar democrático fundamental, generando un precedente y un debate profundo sobre el rol y la autonomía de las Fuerzas Armadas en el país.\n• Estos cambios reflejan una evolución en la estrategia de gobernabilidad de Milei, con potenciales consecuencias en la estabilidad política, la cohesión del gabinete y la capacidad de impulsar reformas clave.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Javier Milei viaja a Estados Unidos y crecen las expectativas de una foto con Lionel Messi",
          "link": "https://www.minutouno.com/politica/javier-milei-viaja-estados-unidos-y-crecen-las-expectativas-una-foto-lionel-messi-n6216869",
          "fuente": "Minuto1",
          "fecha": "2025-11-23 13:28:00"
        },
        {
          "titulo": "Un exministro de Mauricio Macri calificó como una medida \"audaz\" nombrar a un militar en Defensa y apuntó a una posible \"confusión de roles\"",
          "link": "https://www.clarin.com/politica/exministro-mauricio-macri-califico-medida-audaz-nombrar-militar-defensa-apunto-posible-confusion-roles_0_0ElfnnIi16.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 12:44:23"
        },
        {
          "titulo": "Javier Milei y sus medidas, EN VIVO: el mensaje del futuro ministro de Defensa tras ser designado",
          "link": "https://www.clarin.com/politica/javier-milei-medidas-vivo-mensaje-futuro-ministro-defensa-designado_0_ogyMoT0kiJ.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 09:32:06"
        },
        {
          "titulo": "Ministros de Defensa del peronismo criticaron la designación de Carlos Presti: \"Las FFAA son usadas para continuar el ajuste\"",
          "link": "https://www.ambito.com/politica/ministros-defensa-del-peronismo-criticaron-la-designacion-carlos-presti-las-ffaa-son-usadas-continuar-el-ajuste-n6216778",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-23 09:31:51"
        },
        {
          "titulo": "Era de contradicciones en el seno del poder de LLA",
          "link": "https://www.perfil.com/noticias/politica/era-de-contradicciones-en-el-seno-del-poder-de-lla-escribe-nelson-castro.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-23 07:00:00"
        },
        {
          "titulo": "Inesperado: Karina puso a un militar en Defensa",
          "link": "https://www.perfil.com/noticias/politica/inesperado-karina-puso-a-un-militar-en-defensa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-23 03:52:48"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tecnologia:_ia,_blockchain_20251123",
      "tema": "Tecnología: IA, Blockchain y finanzas digitales",
      "tema_normalizado": "tecnologia: ia, blockchain y finanzas digitales",
      "resumen": "📌 **¿Qué está pasando?**\n*   La Inteligencia Artificial (IA), la tecnología Blockchain y las finanzas digitales están revolucionando el panorama económico y financiero global, con Argentina mostrando un avance significativo en la adopción de estas innovaciones.\n*   Sin embargo, este progreso viene acompañado de debates sobre la seguridad y el futuro de ciertos activos digitales, como el Bitcoin, ante riesgos emergentes y regulaciones aún en desarrollo.\n*   Mientras las empresas integran IA para mejorar procesos y la banca se reúne para discutir su adaptación tecnológica, el público experimenta la transformación a través de herramientas de pago digital y nuevas formas de crédito.\n\n🔍 **Datos clave:**\n*   **81%** de las empresas argentinas ya utilizan IA para atención al cliente y optimización de procesos internos (según el Talent Trends Report 2025 de Randstad).\n*   **Ray Dalio** mantiene una \"pequeña posición\" del **1%** de su cartera en Bitcoin (BTC), pero duda de su futuro como \"oro digital\" y lo compara con el oro físico, que alcanzó máximos históricos.\n*   El **4° Congreso Federal de la ABAPPRA** fue el primer encuentro que reunió a las cuatro cámaras bancarias del país (ABA, ABE, ADEBA, ABAPPRA) en Resistencia, Chaco, para debatir sobre innovación.\n*   La **Agencia de Recaudación y Control Aduanero (ARCA)** implementó la Resolución General **5790/2025** para unificar y ordenar el pago del monotributo por débito automático.\n*   En **Mayo de 2022**, Banco Galicia y Brubank ofrecieron criptoactivos (BTC, ETH, USDC, XRP) a sus clientes antes de que el **BCRA** lo prohibiera mediante la Comunicación A **75068**.\n*   **Google** anunció en **Octubre** el logro de la ‘ventaja cuántica práctica’, reavivando el debate sobre la capacidad futura de estas tecnologías para quebrar la encriptación de Blockchain.\n\n⚡ **Desarrollo:**\n*   La IA es clave en finanzas, usándose para análisis de riesgo (KYC) y explorando su potencial en inversiones financieras a través de Grandes Modelos de Lenguaje (LLA).\n*   La tecnología Blockchain se distingue de la banca tradicional por permitir el traslado inmediato de información sin depender de bases de datos centralizadas, característica esencial para las criptomonedas.\n*   Ray Dalio alertó sobre riesgos del Bitcoin como su rastreabilidad, transparencia y vulnerabilidad a la computación cuántica, factores que limitan su aceptación como reserva de valor global.\n*   Las fintech, como Mercado Pago, facilitan la inclusión financiera con opciones como \"cuotas sin tarjeta\" y pagos digitales vía CVU, redefiniendo las operaciones financieras cotidianas.\n*   El sector bancario argentino busca fortalecerse a través de la transformación digital y la integración de herramientas como Blockchain y Open Finance para promover el crecimiento y la inclusión federal.\n*   A pesar de la prohibición previa del BCRA, hay señales de que el mercado bancario argentino podría avanzar en la operación con criptoactivos, sujeto a futuras regulaciones gubernamentales.\n\n💡 **¿Por qué importa?**\n*   La integración de IA y Blockchain está democratizando las finanzas, ofreciendo nuevas eficiencias y oportunidades, pero también genera debates esenciales sobre la seguridad, la regulación y el futuro de la economía digital.\n*   Estos avances no solo transforman las operaciones bancarias y los servicios financieros, sino que también impactan directamente en la vida de los ciudadanos, en cómo gestionan sus impuestos, pagan y acceden al crédito.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Ray Dalio alerta sobre los riesgos del bitcoin y duda de su futuro como \"oro digital\"",
          "link": "https://www.ambito.com/finanzas/ray-dalio-alerta-los-riesgos-del-bitcoin-y-duda-su-futuro-como-oro-digital-n6216875",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-23 13:28:00"
        },
        {
          "titulo": "Crédito y desarrollo: por primera vez, todos los bancos del país se reúnen a debatir sobre tecnología e innovación",
          "link": "https://www.ambito.com/economia/credito-y-desarrollo-primera-vez-todos-los-bancos-del-pais-se-reunen-debatir-tecnologia-e-innovacion-n6216833",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-23 12:10:00"
        },
        {
          "titulo": "ARCA: la manera de pagar el monotributo a través del celular",
          "link": "https://www.minutouno.com/economia/arca-la-manera-pagar-el-monotributo-traves-del-celular-n6216797",
          "fuente": "Minuto1",
          "fecha": "2025-11-23 10:52:00"
        },
        {
          "titulo": "El procedimiento para activar las cuotas sin tarjeta con Mercado Pago",
          "link": "https://www.iprofesional.com/finanzas/442026-linea-credito-mercado-pago-como-activar-cuotas-sin-tarjeta",
          "fuente": "iProfesional",
          "fecha": "2025-11-23 08:57:00"
        },
        {
          "titulo": "Inteligencia Artificial: retos y oportunidades para las empresas",
          "link": "https://www.clarin.com/economia/inteligencia-artificial-retos-oportunidades-empresas_0_WjEaEuMIGp.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 06:22:20"
        },
        {
          "titulo": "Tecnología blockchain, criptomonedas, IA y ¿después?",
          "link": "https://www.perfil.com/noticias/economia/tecnologia-blockchain-criptomonedas-ia-y-despues-por-martin-massad.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-23 04:02:16"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "iProfesional",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "anses_y_beneficios_20251123",
      "tema": "Anses y Beneficios Sociales",
      "tema_normalizado": "anses y beneficios sociales",
      "resumen": "📌 **¿Qué está pasando?**\n• La ANSES (Administración Nacional de la Seguridad Social) actualizó los montos de sus principales beneficios sociales y jubilatorios para noviembre y diciembre de 2025.\n• Estos ajustes, realizados mensualmente, reflejan la inflación de los meses previos e incluyen bonos extraordinarios y la segunda cuota del aguinaldo en diciembre.\n• Los beneficiarios deben consultar los calendarios de pago, que se organizan por la terminación del DNI, para conocer las fechas exactas de cobro de cada prestación.\n\n🔍 **Datos clave:**\n• **Aumento Diciembre 2025:** 2.34% (basado en la inflación de octubre).\n• **Aumento Noviembre 2025:** 2.08% (basado en la inflación de septiembre).\n• **Bono Extraordinario:** $70.000 (monto fijo desde marzo de 2024, para jubilación mínima, PNC y PUAM).\n• **Aguinaldo:** Segunda cuota en diciembre para jubilados, pensionados y Pensiones No Contributivas (PNC).\n• **Tarjeta Alimentar:** Montos sin actualización en noviembre y diciembre.\n• **Tope de Ingreso Grupo Familiar (Asignaciones Familiares):** $4.907.218.\n• **Tope Prestación por Desempleo:** $322.000.\n\n⚡ **Desarrollo:**\n• Las jubilaciones, pensiones, Asignaciones Universales por Hijo (AUH), Asignaciones por Embarazo (AUE), Pensiones No Contributivas (PNC) y la Pensión Universal para el Adulto Mayor (PUAM) recibieron aumentos en noviembre y diciembre.\n• **En diciembre de 2025, los montos totales son (con bono y aguinaldo):**\n    • Jubilación Mínima: $581.319,38\n    • Jubilación Máxima: $3.440.695,38\n    • AUH / AUE: $97.993,42 por hijo.\n    • PNC (invalidez/vejez): $427.923,56\n    • PUAM: $479.055,5\n• **En noviembre de 2025, los montos totales fueron (con bono):**\n    • Jubilación Mínima: $403.052,70\n    • AUH / AUE: $95.737,66 por hijo.\n    • PUAM: $336.442,16\n• Las **Asignaciones Familiares (SUAF)** también se actualizaron, con montos que varían según el Ingreso del Grupo Familiar, manteniendo topes máximos de ingresos para su percepción.\n• La **Tarjeta Alimentar** mantuvo sus valores en noviembre y diciembre, variando según la cantidad de hijos (ej. $52.250 para 1 hijo/embarazo, $108.062 para 3 o más hijos).\n• Para la AUH, el 20% del monto se retiene y se cobra al presentar la **Libreta AUH**, que se puede gestionar de forma digital, acreditando asistencia escolar y controles de salud.\n• Para todos los trámites y consultas de cobro, es fundamental contar con la Clave de la Seguridad Social y acceder a \"Mi ANSES\" en el sitio web oficial.\n\n💡 **¿Por qué importa?**\n• Estas actualizaciones impactan directamente el poder adquisitivo de millones de jubilados, pensionados y familias, siendo cruciales para su sustento económico en un contexto inflacionario.\n• El bono extraordinario de $70.000, al no actualizarse con la inflación desde marzo de 2024, diluye el efecto de los aumentos mensuales, resultando en un incremento real menor para quienes perciben los haberes mínimos.",
      "cantidad_noticias": 20,
      "noticias": [
        {
          "titulo": "SUAF: cuál es el monto de las Asignaciones Familiares en diciembre 2025",
          "link": "https://www.lanacion.com.ar/economia/suaf-cual-es-el-monto-de-las-asignaciones-familiares-en-diciembre-2025-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:03:01"
        },
        {
          "titulo": "PNC: cuál es el monto de las pensiones en diciembre 2025 con el aumento y el aguinaldo",
          "link": "https://www.lanacion.com.ar/economia/pnc-cual-es-el-monto-de-las-pensiones-en-diciembre-2025-con-el-aumento-y-el-aguinaldo-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:02:59"
        },
        {
          "titulo": "De cuánto es la AUH en diciembre 2025 tras el aumento confirmado",
          "link": "https://www.lanacion.com.ar/economia/de-cuanto-es-la-auh-en-diciembre-2025-tras-el-aumento-confirmado-nid14112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:02:57"
        },
        {
          "titulo": "Cuánto cobran los jubilados en diciembre de 2025 con el aguinaldo y el aumento confirmado",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-los-jubilados-en-diciembre-de-2025-con-el-aguinaldo-y-el-aumento-confirmado-nid13112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:02:54"
        },
        {
          "titulo": "De cuánto es el monto de la Tarjeta Alimentar en diciembre 2025",
          "link": "https://www.lanacion.com.ar/economia/de-cuanto-es-el-monto-de-la-tarjeta-alimentar-en-diciembre-2025-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:01:52"
        },
        {
          "titulo": "Anses: de cuánto es la PUAM en diciembre de 2025 con el aumento oficial, el bono y el aguinaldo",
          "link": "https://www.lanacion.com.ar/economia/anses-de-cuanto-es-la-puam-en-diciembre-de-2025-con-el-aumento-oficial-el-bono-y-el-aguinaldo-nid18112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:01:48"
        },
        {
          "titulo": "De cuánto es la jubilación máxima en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/de-cuanto-es-la-jubilacion-maxima-en-noviembre-de-2025-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:01:03"
        },
        {
          "titulo": "Asignaciones Familiares de la Anses: cuáles son los topes de noviembre para recibir una prestación",
          "link": "https://www.lanacion.com.ar/economia/asignaciones-familiares-de-la-anses-cuales-son-los-topes-de-noviembre-para-recibir-una-prestacion-nid11112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:01:00"
        },
        {
          "titulo": "De cuánto es el bono para los jubilados de la Anses en noviembre 2025",
          "link": "https://www.lanacion.com.ar/economia/de-cuanto-es-el-bono-para-los-jubilados-de-la-anses-en-noviembre-2025-nid10112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:58"
        },
        {
          "titulo": "Anses: cuándo cobro la PUAM en noviembre 2025",
          "link": "https://www.lanacion.com.ar/economia/anses-cuando-cobro-la-puam-en-noviembre-2025-nid06112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:55"
        },
        {
          "titulo": "PNC: cuándo se cobran las Pensiones No Contributivas en noviembre 2025",
          "link": "https://www.lanacion.com.ar/economia/pnc-cuando-se-cobran-las-pensiones-no-contributivas-en-noviembre-2025-nid05112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:52"
        },
        {
          "titulo": "Calendario AUH: cuándo cobro la Asignación Universal en noviembre 2025",
          "link": "https://www.lanacion.com.ar/economia/calendario-auh-cuando-cobro-la-asignacion-universal-en-noviembre-2025-nid04112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:49"
        },
        {
          "titulo": "Cuándo se cobra la jubilación en noviembre 2025",
          "link": "https://www.lanacion.com.ar/economia/cuando-se-cobra-la-jubilacion-en-noviembre-2025-nid03112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:47"
        },
        {
          "titulo": "Cuándo cobro Anses: el calendario completo de noviembre 2025",
          "link": "https://www.lanacion.com.ar/economia/cuando-cobro-anses-el-calendario-completo-de-noviembre-2025-nid31102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:44"
        },
        {
          "titulo": "A cuánto llega la jubilación mínima en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/a-cuanto-llega-la-jubilacion-minima-en-noviembre-de-2025-nid28102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:40"
        },
        {
          "titulo": "Anses: de cuánto es la PUAM en noviembre de 2025 con el aumento oficial",
          "link": "https://www.lanacion.com.ar/economia/anses-de-cuanto-es-la-puam-en-noviembre-de-2025-con-el-aumento-oficial-nid22102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:38"
        },
        {
          "titulo": "De cuánto es el monto de la Tarjeta Alimentar en noviembre 2025",
          "link": "https://www.lanacion.com.ar/economia/de-cuanto-es-el-monto-de-la-tarjeta-alimentar-en-noviembre-2025-nid21102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:34"
        },
        {
          "titulo": "De cuánto es la AUH en noviembre 2025 tras el aumento confirmado",
          "link": "https://www.lanacion.com.ar/economia/de-cuanto-es-la-auh-en-noviembre-2025-tras-el-aumento-confirmado-nid16102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:32"
        },
        {
          "titulo": "Cuánto cobran los jubilados en noviembre de 2025 con el aumento confirmado",
          "link": "https://www.lanacion.com.ar/economia/cuanto-cobran-los-jubilados-en-noviembre-de-2025-con-el-aumento-confirmado-nid15102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:00:30"
        },
        {
          "titulo": "ANSES: los beneficiarios que podrán acceder hasta $300.000",
          "link": "https://www.minutouno.com/economia/anses-los-beneficiarios-que-podran-acceder-300000-n6216218",
          "fuente": "Minuto1",
          "fecha": "2025-11-23 09:55:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "La Nación",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "interna_peronista:_liderazgo_20251123",
      "tema": "Interna peronista: liderazgo y futuro",
      "tema_normalizado": "interna peronista: liderazgo y futuro",
      "resumen": "📌 **¿Qué está pasando?**\n• El peronismo atraviesa una profunda crisis interna y un debate sobre su liderazgo y futuro tras la reciente derrota electoral.\n• Una encuesta ha puesto en evidencia el cruce entre Cristina Kirchner y Axel Kicillof sobre la responsabilidad de los resultados.\n• El movimiento busca la unidad y una estrategia para posicionarse como una opción competitiva frente al gobierno actual en 2027.\n\n🔍 **Datos clave:**\n• **80.23% vs 19.77%:** Porcentaje que responsabiliza a Cristina Kirchner sobre Axel Kicillof por la derrota peronista, según DC Consultores (Nov 2023).\n• **7 de septiembre:** Fecha de las elecciones desdobladas en la provincia de Buenos Aires, un punto clave de la disputa interna.\n• **Osvaldo Jaldo y Raúl Jalil:** Gobernadores peronistas que lograron victorias en sus territorios al polarizar y unirse con sectores internos.\n• **Huguito Moyano:** Asume como diputado, enfocado en la defensa de los derechos laborales y la unidad sindical.\n• **80 años:** El peronismo ha sido la fuerza política más influyente del país durante este período.\n\n⚡ **Desarrollo:**\n• La derrota electoral ha desatado una ola de acusaciones internas, con Cristina Kirchner atribuyendo la responsabilidad a Kicillof por el desdoblamiento de las elecciones, y este último señalando a ella y La Cámpora por la caída nacional.\n• El peronismo enfrenta el desafío de conciliar su histórica base obrera y su defensa de los derechos sociales con la necesidad de adaptarse a un nuevo panorama político.\n• La unidad interna se ha vuelto un imperativo, especialmente ante la posibilidad de que el gobierno elimine las PASO, lo que forzaría la conformación de listas únicas para las próximas elecciones.\n• En la provincia de Buenos Aires, Máximo Kirchner busca retener su liderazgo, mientras el \"Movimiento al Futuro\" de Kicillof impulsa figuras como Verónica Magario o Andrés Larroque, buscando una lista unificada de consenso.\n• La rama sindical, liderada por actores como Huguito Moyano, se organiza para resistir las reformas laborales propuestas por el oficialismo, promoviendo una estrategia judicial y la unidad gremial.\n• Históricamente, el peronismo se caracterizó por un liderazgo vertical y una tendencia a excluir la disidencia, aspectos que hoy complican la construcción de un nuevo liderazgo plural.\n\n💡 **¿Por qué importa?**\n• La resolución de esta interna es crucial para definir la dirección, el liderazgo y la capacidad de oposición del peronismo frente al gobierno actual y las elecciones de 2027.\n• La habilidad del peronismo para unirse, renovar su mensaje y defender sus bastiones será determinante para su continuidad como actor central en la política argentina.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Una nueva encuesta enfrentó a Cristina y Kicillof, y el resultado sorprendió: 80% a 20%",
          "link": "https://www.clarin.com/politica/nueva-encuesta-enfrento-cristina-kicillof-resultado-sorprendio-80-20_0_rB3H2kbfGi.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 11:20:20"
        },
        {
          "titulo": "Anticipo de la tapa de NOTICIAS: ¿Tiene futuro el peronismo?",
          "link": "https://noticias.perfil.com/noticias/politica/anticipo-de-la-tapa-de-noticias-tiene-futuro-el-peronismo.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-23 09:18:14"
        },
        {
          "titulo": "Los 13 sospechosos que amenazan al Gobierno y la catarsis en el PJ contra Cristina Kirchner",
          "link": "https://www.clarin.com/politica/13-sospechosos-amenazan-gobierno-catarsis-pj-cristina-kirchner_0_wPCdiIaWu4.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 06:36:20"
        },
        {
          "titulo": "Laberinto peronista: juego de polarización y presión territorial",
          "link": "https://www.perfil.com/noticias/politica/laberinto-peronista-juego-de-polarizacion-y-presion-territorial.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-23 03:54:12"
        },
        {
          "titulo": "Huguito Moyano: el heredero y el arquitecto que llega a Diputados",
          "link": "https://www.perfil.com/noticias/politica/huguito-moyano-el-heredero-y-el-arquitecto-que-llega-a-diputados.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-23 03:51:40"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "deuda,_inflacion_y_20251123",
      "tema": "Deuda, inflación y fisco argentino",
      "tema_normalizado": "deuda, inflacion y fisco argentino",
      "resumen": "📌 **¿Qué está pasando?**\n*   Argentina enfrenta una compleja crisis económica caracterizada por un aumento significativo de la deuda personal, una elevada inflación que afecta los precios en dólares y serios desafíos para el equilibrio fiscal del Estado.\n*   Esto se refleja en la caída del consumo y el turismo, un endeudamiento récord de las familias y la pérdida millonaria de ingresos fiscales por contrabando, mientras el presupuesto para educación se encuentra en su nivel más bajo en dos décadas.\n\n🔍 **Datos clave:**\n*   **Deuda personal promedio:** $5,6 millones por cliente (julio), un aumento del 75% en un año.\n*   **Inflación en dólares:** El bife de chorizo subió 133% en dólares (de u$s9,40 a u$s21,90).\n*   **Tasas de interés:** Préstamos no bancarios con tasas nominales anuales del 129%, tarjetas bancarias del 92% (cuadruplicando la inflación anualizada de julio del 23%).\n*   **Pérdida fiscal por contrabando:** El Estado pierde $760.000 millones anuales por importaciones ilegales (celulares y cerveza).\n*   **Presupuesto educativo:** El más bajo en términos reales desde 2006, alcanzando $5,3 billones en 2025 frente a $6,5 billones en 2006.\n\n⚡ **Desarrollo:**\n*   La estabilización económica ha derivado en una \"inflación en dólares\" que encareció el país para el turismo extranjero y redujo el consumo interno, llevando al cierre de restaurantes y la caída de la estadía de visitantes.\n*   El endeudamiento de los hogares se disparó, con 6,2 millones de personas deudoras en el sistema bancario y no bancario, y la mora en los pagos alcanzó el 8,6% en general, llegando hasta el 27% en créditos para electrodomésticos.\n*   El fisco argentino sufre una importante merma de recaudación debido a un volumen récord de importaciones de contrabando, especialmente de teléfonos celulares (uno de cada cuatro vendidos es ilegal) y cerveza, afectando el equilibrio fiscal.\n*   Simultáneamente, el presupuesto destinado a educación es el más bajo en los últimos 20 años, incumpliendo la meta legal del 6% del PBI y recortando programas esenciales para la capacitación docente y la infraestructura escolar.\n*   El gobierno ha optado por no actualizar impuestos como el de combustibles, cediendo ingresos por US$2.141 millones, en un intento por no impulsar aún más la inflación, aunque esto presiona la recaudación fiscal.\n\n💡 **¿Por qué importa?**\n*   Estos desafíos comprometen la estabilidad financiera de los hogares y la competitividad económica de Argentina, afectando el consumo y la inversión.\n*   La erosión de los ingresos fiscales y el recorte en áreas clave como la educación hipotecan el desarrollo a largo plazo del país y la calidad de vida de sus ciudadanos.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Financial Times advierte crisis por alta inflación en dólares en Argentina",
          "link": "https://www.iprofesional.com/economia/442561-mas-pizza-y-menos-carne-financial-times-advierte-alta-inflacion-dolares-argentina",
          "fuente": "iProfesional",
          "fecha": "2025-11-23 13:23:00"
        },
        {
          "titulo": "El BCRA reveló cuánta plata debe cada argentino a bancos y billeteras virtuales",
          "link": "https://www.iprofesional.com/finanzas/442558-banco-central-revelo-cuanta-plata-debe-cada-argentino-a-bancos-y-billeteras-virtuales",
          "fuente": "iProfesional",
          "fecha": "2025-11-23 11:22:00"
        },
        {
          "titulo": "Las importaciones truchas de dos sectores claves le hacen perder millones al Estado y pegan de lleno al equilibrio fiscal",
          "link": "https://www.clarin.com/economia/importaciones-truchas-sectores-claves-hacen-perder-millones-estado-pegan-lleno-equilibrio-fiscal_0_RAikQ4imvN.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 07:00:21"
        },
        {
          "titulo": "Crece la deuda con bancos y billeteras: cada cliente debe en promedio $ 5,6 millones, un 75% más que hace un año",
          "link": "https://www.clarin.com/economia/crece-deuda-bancos-billeteras-cliente-debe-promedio-56-millones-75-hace-ano_0_wthq88xnZW.html",
          "fuente": "Clarín",
          "fecha": "2025-11-23 06:10:20"
        },
        {
          "titulo": "El presupuesto en educación es el más bajo de los últimos 20 años",
          "link": "https://www.perfil.com/noticias/economia/el-presupuesto-en-educacion-es-el-mas-bajo-de-los-ultimos-20-anos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-23 03:58:07"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "Perfil",
        "iProfesional",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "investigaciones_corrupcion_argentina:_20251123",
      "tema": "Investigaciones corrupción Argentina: Cuadernos y Andis",
      "tema_normalizado": "investigaciones corrupcion argentina: cuadernos y andis",
      "resumen": "📌 **¿Qué está pasando?**\n• Se desarrollan en Argentina dos investigaciones clave sobre corrupción: el caso \"Cuadernos\" y el caso \"Andis\".\n• El caso \"Cuadernos\" revela un extenso sistema de coimas durante los gobiernos kirchneristas.\n• La investigación \"Andis\" indaga presuntas coimas, chats y sobreprecios en la Agencia Nacional de Discapacidad.\n\n🔍 **Datos clave:**\n• **Cuadernos:** Juicio oral con 87 imputados; $60 millones de dólares mencionados en el departamento de Néstor Kirchner.\n• **Andis:** 700.000 dólares en efectivo hallados en el allanamiento a Ornella Calvete.\n• **Fechas:** Sistema de coimas de \"Cuadernos\" extendido durante los tres gobiernos kirchneristas.\n• **Nombres clave (Cuadernos):** Néstor Kirchner, Cristina Kirchner, Oscar Centeno (chofer), Claudio Uberti (exfuncionario arrepentido), Julio De Vido (exministro).\n• **Nombres clave (Andis):** Javier Cardini (exsubsecretario), Ornella Calvete (pareja de Cardini, exfuncionaria), Miguel Ángel Calvete (padre de Ornella, posible operador).\n\n⚡ **Desarrollo:**\n• El caso \"Cuadernos\" es la investigación de corrupción más extensa de los tribunales argentinos, basada en anotaciones de un chofer y testimonios de arrepentidos.\n• Empresarios y funcionarios confesaron la dinámica de un sistema de entrega de dinero en efectivo en lugares como la Quinta de Olivos o el departamento de Cristina Kirchner.\n• Claudio Uberti, exresponsable de peajes, declaró haber entregado personalmente dinero a Néstor Kirchner, inicialmente en pesos y luego en dólares o euros.\n• El exministro Julio De Vido es señalado como una pieza central, presionando a empresarios para \"poner la guita\" a cambio de la firma de contratos.\n• La investigación \"Andis\" se inició por presuntas coimas, sobreprecios y el uso de \"chats\" y \"cuadernos\" en la Agencia Nacional de Discapacidad.\n• Recientemente, Javier Cardini renunció a su cargo de subsecretario de Gestión Productiva en el Ministerio de Economía, salpicado por este escándalo.\n• El departamento de su pareja, Ornella Calvete, exfuncionaria de Hacienda, fue allanado, encontrándose una considerable suma de dinero sin justificación de origen.\n• Miguel Ángel Calvete, padre de Ornella, es investigado como posible nexo entre funcionarios de Andis y droguerías, facilitando el entramado.\n\n💡 **¿Por qué importa?**\n• Ambas investigaciones exponen presuntas estructuras de corrupción en el Estado argentino, afectando la confianza pública y la transparencia gubernamental.\n• El caso \"Cuadernos\" revisita hechos de gobiernos pasados, mientras que \"Andis\" impacta a la actual administración, evidenciando una preocupación persistente por la corrupción en el país.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Más allá de los Cuadernos: las historias y las confesiones de los protagonistas del caso durante el juicio",
          "link": "https://www.lanacion.com.ar/politica/mas-alla-de-los-cuadernos-las-historias-y-las-confesiones-de-los-protagonistas-del-caso-durante-el-nid23112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:09:24"
        },
        {
          "titulo": "Chats, cuadernos y sobreprecios. Las claves para seguir la investigación de corrupción en la Agencia de Discapacidad",
          "link": "https://www.lanacion.com.ar/politica/chats-cuadernos-y-sobornos-las-claves-para-seguir-el-caso-por-corrupcion-en-la-agencia-de-nid19112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:02:40"
        },
        {
          "titulo": "El caso Andis incomoda a Toto y se mete en el Palacio de Hacienda",
          "link": "https://www.perfil.com/noticias/politica/el-caso-andis-incomoda-a-toto-y-se-mete-en-el-palacio-de-hacienda.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-23 02:57:23"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "La Nación",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_laboral_argentina:_20251123",
      "tema": "Reforma laboral Argentina: debate y cambios",
      "tema_normalizado": "reforma laboral argentina: debate y cambios",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino impulsa una reforma laboral integral con el objetivo de modernizar las leyes de empleo, fomentar la creación de puestos de trabajo y reducir la informalidad.\n• El debate se centra en flexibilizar normativas, modificar el sistema de indemnizaciones y abordar la estructura sindical, con gran parte de la sociedad demandando cambios.\n• Aunque algunos aspectos de la reforma ya fueron introducidos por DNU, estos han enfrentado freno judicial, llevando al gobierno a buscar su aprobación a través del Congreso.\n\n🔍 **Datos clave:**\n• **67.5% de argentinos:** Se manifiesta a favor de transformar la cuota sindical en un aporte voluntario, según la consultora Zentrix.\n• **55% de encuestados:** Se pronuncia a favor de actualizar o reemplazar las reglas laborales vigentes.\n• **DNU 70/24:** Es la base de la reforma laboral propuesta por el gobierno, aunque gran parte está frenada por la justicia.\n• **10 de diciembre:** Fecha posterior a la cual el Gobierno buscaría avanzar con la aprobación de la nueva ley en el Congreso, aprovechando la nueva conformación.\n\n⚡ **Desarrollo:**\n• La reforma busca adaptar la Ley de Contrato de Trabajo (LCT) y regímenes especiales a las dinámicas económicas actuales, percibidas como rígidas y desactualizadas por más de la mitad de los encuestados.\n• Entre los cambios propuestos se incluye la posibilidad de convenios por empresa, sueldos en monedas extranjeras (dólares o euros) y la flexibilización horaria con bancos de horas.\n• Se plantea reemplazar el sistema tradicional de indemnizaciones por un fondo de cese laboral obligatorio para nuevos empleados, buscando reducir costos para empleadores y agilizar pagos.\n• La iniciativa también contempla la reducción de cargas sociales y beneficios fiscales para incentivar la formalización de empleo no registrado.\n• Existe una marcada desconfianza hacia los sindicatos: solo el 15.2% de los argentinos declara una percepción positiva de las organizaciones gremiales, mientras que un 63.9% expresa una valoración negativa.\n• Los \"cambios innegociables\" para el gobierno, gestionados desde el Ministerio de Capital Humano (Ministra Sandra Pettovello, Secretario Julio Cordero), incluyen modificar el alcance de la LCT para excluir el empleo público, trabajo agrario, casas particulares, y los vínculos comerciales o de plataformas tecnológicas.\n• El proyecto se discute en el Consejo de Mayo con representantes del Gobierno y el sector empresario, pero el sindicalismo ha manifestado su pleno rechazo.\n\n💡 **¿Por qué importa?**\n• La reforma busca impactar directamente en el mercado laboral argentino, con potencial para impulsar la creación de empleo formal y atraer inversiones al reducir la litigiosidad y los costos laborales.\n• Genera un profundo debate sobre el futuro del modelo sindical y los derechos laborales en Argentina, con importantes consecuencias sociales, económicas y políticas para el país.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Reforma laboral: casi 7 de cada 10 argentinos están en contra de los aportes sindicales obligatorios",
          "link": "https://www.infobae.com/economia/2025/11/23/reforma-laboral-casi-7-de-cada-10-argentinos-esta-en-contra-de-los-aportes-sindicales-obligatorios/",
          "fuente": "Infobae",
          "fecha": "2025-11-23 14:29:03"
        },
        {
          "titulo": "Sueldo en euros o dólares, el cambio clave que se viene con la reforma laboral",
          "link": "https://www.iprofesional.com/politica/442559-sueldo-en-euros-o-dolares-cambio-clave-que-se-viene-con-reforma-laboral",
          "fuente": "iProfesional",
          "fecha": "2025-11-23 11:49:00"
        },
        {
          "titulo": "Reforma Laboral: los cambios decisivos que Milei ya tiene definidos y que considera innegociables",
          "link": "https://www.iprofesional.com/economia/442550-reforma-laboral-cambios-decisivos-que-javier-milei-ya-tiene-definidos-y-son-innegociables",
          "fuente": "iProfesional",
          "fecha": "2025-11-23 08:54:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "iProfesional",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "salarios_empleo_domestico_20251123",
      "tema": "Salarios empleo doméstico Argentina",
      "tema_normalizado": "salarios empleo domestico argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   El personal de empleo doméstico en Argentina recibió un nuevo aumento salarial escalonado y un bono extraordinario.\n*   Estos ajustes, aplicados en noviembre y diciembre de 2025, actualizan las escalas salariales mínimas para todas las categorías del sector.\n\n🔍 **Datos clave:**\n*   **Aumento salarial total:** 2.7%, dividido en un 1.4% para noviembre de 2025 y un 1.3% para diciembre de 2025.\n*   **Bono no remunerativo:** Se entrega en noviembre y diciembre de 2025, y en enero de 2026.\n*   **Montos del bono:** Varían según las horas semanales trabajadas, desde $6.000 (0-12 hs) hasta $14.000 (más de 16 hs).\n*   **Salario por hora (Noviembre 2025):** Desde $3095.73 (con retiro) hasta $3340.11 (sin retiro) para tareas generales.\n*   **Salario mensual (Diciembre 2025):** Para Tareas Generales, $384.722,14 (con retiro) y $427.807,54 (sin retiro).\n*   **Impacto:** Estas medidas afectan a más de 1.3 millones de trabajadores en todo el país.\n\n⚡ **Desarrollo:**\n*   El acuerdo fue alcanzado por la Comisión Nacional de Trabajo en Casas Particulares (CNTCP), con la participación de la UPACP y la Secretaría de Trabajo.\n*   Las nuevas escalas salariales mínimas están detalladas por categoría, incluyendo Supervisores, Tareas Específicas, Caseros, Asistencia y Cuidado de Personas, y Tareas Generales.\n*   Los valores varían si el personal trabaja con o sin retiro, y si es contratado por hora (menos de 24 horas semanales) o mensual (24 o más horas semanales).\n*   El bono extraordinario es una suma no remunerativa y por única vez, que complementa el salario y es responsabilidad del empleador.\n*   Además del salario y el bono, los empleadores deben abonar conceptos como antigüedad (1% anual desde septiembre de 2020), aportes jubilatorios, obra social y, si corresponde, un adicional del 30% por zona desfavorable.\n*   Estas disposiciones se enmarcan en el régimen establecido por la Ley N° 26.844.\n\n💡 **¿Por qué importa?**\n*   Estos ajustes buscan actualizar los ingresos del personal doméstico frente a la inflación y mejorar sus condiciones laborales.\n*   Proporcionan una guía clara y oficial para que empleadores y trabajadores conozcan los valores salariales mínimos y los derechos laborales vigentes.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Aumentos en el empleo doméstico: así quedan las escalas salariales tras la suba de noviembre",
          "link": "https://www.lanacion.com.ar/economia/aumentos-en-el-empleo-domestico-asi-quedan-las-escalas-salariales-tras-la-suba-de-noviembre-nid11112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:02:48"
        },
        {
          "titulo": "Empleadas domésticas: cuánto cobran en noviembre de 2025",
          "link": "https://www.lanacion.com.ar/economia/empleadas-domesticas-cuanto-cobran-en-noviembre-de-2025-nid21102025/",
          "fuente": "La Nación",
          "fecha": "2025-11-23 11:02:25"
        },
        {
          "titulo": "Las empleadas domésticas ya tienen aumento confirmado en diciembre: cómo queda cada categoría",
          "link": "https://www.ambito.com/economia/las-empleadas-domesticas-ya-tienen-aumento-confirmado-diciembre-como-queda-cada-categoria-n6216829",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-23 10:38:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-23",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}