{
  "fecha": "2025-11-27",
  "fecha_generacion": "2025-11-27T21:20:10.603910",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "dolar_y_cotizaciones_20251127",
      "tema": "Dólar y Cotizaciones Noviembre",
      "tema_normalizado": "dolar y cotizaciones noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• Los dólares cotizaron a la baja y el dólar blue se posicionó como el más barato del mercado este jueves 27 de noviembre.\n• Las acciones bursátiles, por su parte, continuaron registrando subas, impulsadas por una exitosa colocación de deuda del Tesoro.\n\n🔍 **Datos clave:**\n• **Fecha principal:** Jueves 27 de noviembre.\n• **Dólar Blue (venta):** $1440 (retrocedió $10).\n• **Dólar Oficial (minorista BNA venta):** $1475.\n• **Dólar Oficial (mayorista cierre):** $1450.\n• **Dólar MEP (cierre):** $1481,82.\n• **Dólar CCL (cierre):** $1526,48.\n• **Merval (Bolsa porteña):** Subió 1,15%.\n• **Refinanciación de deuda del Tesoro:** 96,5% (sobre $14 billones).\n• **Reservas Brutas del BCRA:** US$41.901 millones (aumento de US$717 millones).\n• **Proyección de exportaciones agrícolas:** Aumento de US$1400 millones.\n\n⚡ **Desarrollo:**\n• La jornada se caracterizó por un volumen reducido de operaciones y la ausencia de referencias externas debido al feriado de Acción de Gracias en Estados Unidos.\n• El dólar oficial cayó tras cinco días consecutivos de alzas, influenciado por la calma generada tras una licitación clave del Tesoro.\n• El Tesoro logró refinanciar el 96,5% de sus vencimientos de deuda por $14 billones, un resultado positivo atribuido también a la flexibilización de encajes por parte del BCRA.\n• El Banco Central (BCRA) había reducido la tasa de referencia al 20% y ajustado normas de encaje, contribuyendo a la favorable colocación de deuda.\n• El dólar blue registró una caída de $10 y se ubicó en $1440 para la venta, resultando más barato que el dólar mayorista.\n• Los tipos de cambio financieros como el MEP y el CCL también mostraron ligeras bajas o estabilidad.\n• La Bolsa porteña (S&P Merval) continuó en terreno positivo con una suba del 1,15%, destacándose acciones de bancos y energéticas.\n• Las reservas brutas del BCRA aumentaron US$717 millones, alcanzando US$41.901 millones, en parte por una colocación internacional de CABA de US$600 millones.\n• Hay perspectivas favorables para la próxima cosecha agrícola, que podría generar US$1400 millones adicionales en exportaciones por el buen precio de la soja y una proyección de 47 millones de toneladas.\n\n💡 **¿Por qué importa?**\n• La caída de los dólares paralelos y la suba de la bolsa reflejan una mejora momentánea en el clima de confianza del mercado.\n• El ingreso proyectado de divisas por el sector agropecuario es una noticia clave para el gobierno, buscando fortalecer las reservas del BCRA que se encuentran en niveles muy bajos.",
      "cantidad_noticias": 14,
      "noticias": [
        {
          "titulo": "Feriado en EE.UU. El blue ya es el dólar más barato del mercado y la Bolsa porteña volvió a subir",
          "link": "https://www.lanacion.com.ar/economia/dolar/feriado-en-eeuu-el-dolar-blue-se-vuelve-la-cotizacion-mas-barata-del-mercado-y-la-bolsa-portena-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 18:02:03"
        },
        {
          "titulo": "A cuánto cotizó el dólar este jueves 27 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-jueves-27-de-noviembre-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 17:56:05"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-jueves-27-noviembre-n6218168",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 17:44:00"
        },
        {
          "titulo": "Dólar: la noticia favorable que llega del campo y genera sonrisas en el Gobierno",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-la-noticia-favorable-que-llega-del-campo-y-genera-sonrisas-en-el-gobierno-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 17:27:24"
        },
        {
          "titulo": "El dólar oficial cayó tras cinco días al alza ante un mercado reducido por el feriado en EEUU",
          "link": "https://www.ambito.com/finanzas/el-dolar-vuelve-quedar-el-foco-cinco-subas-seguidas-y-hay-expectativa-el-impacto-la-licitacion-n6218174",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:44:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-jueves-27-noviembre-n6218374",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:33:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto cerraron este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-cerraron-este-jueves-27-noviembre-n6218435",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:32:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-jueves-27-noviembre-n6218110",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:24:00"
        },
        {
          "titulo": "El dólar blue retrocedió $10 y encadenó su segunda caída consecutiva",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-retrocedio-10-y-encadeno-su-segunda-caida-consecutiva-n6218423",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:08:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-jueves-27-noviembre-n6218109",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 15:57:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-jueves-27-noviembre-n6218108",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 15:51:00"
        },
        {
          "titulo": "A cuánto cerró el euro blue hoy jueves 27 de noviembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-euro-blue-hoy-jueves-27-de-noviembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 15:12:32"
        },
        {
          "titulo": "A cuánto cerró el dólar blue este jueves 27 de noviembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-dolar-blue-este-jueves-27-de-noviembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 15:00:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este jueves 27 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-jueves-27-noviembre-n6218092",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 11:15:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero",
        "Perfil",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caso_cuadernos:_avances_20251127",
      "tema": "Caso Cuadernos: Avances Judiciales",
      "tema_normalizado": "caso cuadernos: avances judiciales",
      "resumen": "📌 **¿Qué está pasando?**\n• La Corte Suprema de Justicia rechazó recursos de empresarios en el Caso Cuadernos que buscaban que sus pagos fueran considerados aportes de campaña y no sobornos.\n• La fiscalía acusó formalmente a la expresidenta Cristina Kirchner de ser la \"destinataria final\" de las coimas en el marco del juicio oral.\n• Uno de los jueces del tribunal a cargo del juicio, Germán Castelli, solicitó una subrogación en otro juzgado, generando debate sobre el ritmo del proceso.\n\n🔍 **Datos clave:**\n• **Empresarios rechazados:** Hugo Dragonetti, Jorge Mauricio Balán, Armando Loson, Angelo Calcaterra, entre otros.\n• **Casos que pasaron a justicia electoral:** Manuel Santos Uribellarrea, Alejandro Ivanissevich y Hugo Eurnekian.\n• **Tribunal a cargo:** Tribunal Oral Federal N°7 (TOF 7), con los jueces Enrique Méndez Signori, Fernando Canero y Germán Castelli.\n• **Imputados en juicio:** 87 personas, incluyendo Cristina Kirchner, y más de 600 testigos.\n• **Inicio del juicio oral:** 6 de noviembre pasado, con audiencias semanales virtuales.\n• **Fiscales clave:** Carlos Stornelli (Caso Cuadernos) y Diego Luciani (Caso Vialidad).\n\n⚡ **Desarrollo:**\n• La Corte Suprema, con la firma de Rosatti, Rosenkrantz y Lorenzetti, desestimó los recursos de los empresarios porque no se dirigían contra una sentencia definitiva o equiparable.\n• Esta decisión ratifica que los pagos en cuestión deben ser juzgados como cohecho y no como simples aportes de campaña.\n• La fiscalía sostuvo que Cristina Kirchner recibió sumas de dinero en sus domicilios (calle Uruguay, Olivos, Casa de Gobierno) y fue la \"principal receptora\" de los sobornos.\n• La acusación describe a Roberto Baratta como comunicador y receptor inicial, Héctor Daniel Muñoz como intermediario, y Cristina Fernández como la destinataria final de los fondos.\n• Se argumenta que la expresidenta tenía la capacidad real y efectiva para decidir cómo y qué hacer con la mayoría del dinero entregado por los privados.\n• El juez Germán Castelli solicitó una subrogación en el Tribunal Oral Criminal Federal N°6, lo que implica un 33% más de sueldo, en un contexto donde el TOF 7 había justificado el lento ritmo del juicio por sobrecarga de trabajo.\n• La Cámara Federal de Casación había instado a los jueces del TOF 7 a acelerar el proceso, que actualmente avanza con una única audiencia semanal por Zoom.\n• El fiscal Diego Luciani (Vialidad) destacó que la Justicia impidió que políticos se \"refugiaran en los fueros\", en referencia a la resistencia del poder frente a los juicios por corrupción.\n\n💡 **¿Por qué importa?**\n• El rechazo de la Corte refuerza la consideración de los pagos como coimas, consolidando la seriedad de las acusaciones por corrupción en el caso.\n• La acusación formal a Cristina Kirchner como \"destinataria final\" y el avance del juicio oral son pasos clave en la determinación de responsabilidades en una de las causas de corrupción más importantes.\n• La dinámica del juicio y las solicitudes de los jueces reflejan los desafíos en la gestión de causas de alta complejidad y repercusión pública, que buscan transparencia y celeridad judicial.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Caso Cuadernos: la Corte rechazó planteos de empresarios que alegaron que no pagaron coimas sino aportes de campaña",
          "link": "https://www.lanacion.com.ar/politica/caso-cuadernos-la-corte-rechazo-planteos-de-empresarios-que-alegaron-que-no-pagaron-coimas-sino-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 17:46:34"
        },
        {
          "titulo": "Uno de los jueces del caso de los Cuadernos pidió ser suplente en otro tribunal oral",
          "link": "https://www.lanacion.com.ar/politica/uno-de-los-jueces-del-caso-de-los-cuadernos-pidio-ser-suplente-en-otro-tribunal-oral-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 16:39:06"
        },
        {
          "titulo": "Cuadernos: Cristina Kirchner era la \"destinataria final\" de las coimas, según sostuvo la fiscalía",
          "link": "https://www.iprofesional.com/politica/442837-cuadernos-cristina-kirchner-era-destinataria-final-de-coimas-segun-fiscalia",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 15:39:00"
        },
        {
          "titulo": "Juicio Cuadernos: \"Cristina Kirchner era la destinataria final de los sobornos, se benefició con ellos\"",
          "link": "https://www.clarin.com/politica/juicio-cuadernos-cristina-kirchner-destinataria-final-sobornos-beneficio_0_SnO7i3N9eX.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 14:37:10"
        },
        {
          "titulo": "Diego Luciani, el fiscal de la causa en la que fue condena Cristina Kirchner, criticó a la ex presidenta: \"La Justicia impidió que se refugiara en los fueros\"",
          "link": "https://www.clarin.com/politica/fiscal-diego-luciani-condeno-cristina-kirchner-vialidad-critico-ex-presidenta-justicia-impidio-refugiara-fueros_0_GC4b9Hlhq6.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 11:38:03"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "iProfesional",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tiroteo_washington_d.c._20251127",
      "tema": "Tiroteo Washington D.C.",
      "tema_normalizado": "tiroteo washington d.c.",
      "resumen": "📌 **¿Qué está pasando?**\n• El 26 de noviembre de 2025, dos miembros de la Guardia Nacional fueron baleados y heridos de gravedad en una emboscada cerca de la Casa Blanca en Washington D.C.\n• El atacante fue identificado como Rahmanullah Lakanwal, un ciudadano afgano, quien presuntamente usó un potente revólver .357 Magnum.\n• El FBI está investigando este \"atroz acto de terrorismo\", aunque no se ha establecido un motivo claro para el ataque.\n\n🔍 **Datos clave:**\n• **Fecha del ataque:** Miércoles 26 de noviembre de 2025.\n• **Víctimas:** Especialista Sarah Beckstrom (20) y Sargento Primero Andrew Wolfe (24), ambos en estado crítico.\n• **Sospechoso:** Rahmanullah Lakanwal (29), ciudadano afgano.\n• **Arma:** Revólver Magnum .357 (Smith & Wesson calibre .357).\n• **Cargos:** Tres de agresión con intención de matar mientras estaba armado, posesión de arma de fuego; podría enfrentar cargos de terrorismo con pena de cadena perpetua o pena de muerte.\n\n⚡ **Desarrollo:**\n• Lakanwal condujo su vehículo miles de kilómetros desde el estado de Washington, donde residía con su esposa y cinco hijos, hasta la capital del país.\n• El sospechoso llegó a EE.UU. en septiembre de 2021 a través de la \"Operación Bienvenidos Aliados\" y obtuvo asilo en abril de 2025.\n• Previamente, había trabajado con las fuerzas estadounidenses en Afganistán, incluyendo la CIA, y fue investigado dos veces por terrorismo sin encontrar vínculos conocidos.\n• Tras el tiroteo, el FBI registró varias propiedades en Washington y San Diego, incautando dispositivos electrónicos de la casa de Lakanwal.\n• El presidente Donald Trump condenó el ataque como un \"acto de terror\" y ordenó el envío de 500 miembros adicionales de la Guardia Nacional a Washington.\n• Las víctimas, que formaban parte de la misión \"DC Segura y Hermosa\", habían prestado juramento a la Guardia Nacional poco antes del incidente.\n\n💡 **¿Por qué importa?**\n• El Servicio de Ciudadanía e Inmigración de EE.UU. (USCIS) suspendió \"con efecto inmediato\" e indefinidamente todas las solicitudes de inmigración de ciudadanos afganos.\n• Esta medida busca revisar los protocolos de seguridad e investigación, afectando a solicitantes de asilo, Green Card y visas especiales (SIV) para colaboradores afganos.\n• El incidente subraya las preocupaciones sobre la seguridad nacional y la inmigración, impulsando un reexamen de las políticas migratorias y de asilo en el país.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "El FBI registró varias casas tras el atentado contra dos miembros de la guardia nacional cerca de la Casa Blanca",
          "link": "https://www.infobae.com/estados-unidos/2025/11/27/el-fbi-registro-varias-casas-tras-el-atentado-contra-dos-miembros-de-la-guardia-nacional-cerca-de-la-casa-blanca/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 17:33:39"
        },
        {
          "titulo": "Qué se sabe de los dos miembros de la Guardia Nacional de 20 y 24 años en estado crítico tras el tiroteo en Washington",
          "link": "https://www.lanacion.com.ar/el-mundo/que-se-sabe-de-los-dos-miembros-de-la-guardia-nacional-de-20-y-24-anos-en-estado-critico-tras-el-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 17:24:56"
        },
        {
          "titulo": "La medida anunciada por Uscis que afecta a un grupo de inmigrantes tras el tiroteo en Washington D.C.: “Con efecto inmediato”",
          "link": "https://www.lanacion.com.ar/estados-unidos/washington/la-medida-anunciada-por-uscis-que-afecta-a-un-grupo-de-inmigrantes-tras-el-tiroteo-en-washington-dc-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 17:09:30"
        },
        {
          "titulo": "Quién es Rahmanullah Lakanwal, el afgano que baleó a soldados de la Guardia Nacional cerca de la Casa Blanca",
          "link": "https://www.lanacion.com.ar/estados-unidos/que-se-sabe-del-afgano-acusado-por-el-ataque-contra-la-guardia-nacional-en-washington-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 16:36:59"
        },
        {
          "titulo": "Tiroteo en Washington: el FBI confirmó que el sospechoso tenía vínculos con las fuerzas estadounidenses en Afganistán",
          "link": "https://www.ambito.com/mundo/tiroteo-washington-el-fbi-confirmo-que-el-sospechoso-tenia-vinculos-las-fuerzas-estadounidenses-afganistan-n6218335",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 13:57:00"
        },
        {
          "titulo": "Tiroteo en Washington: el atacante trabajó con la CIA en Afganistán y manejó miles de kilómetros antes del ataque",
          "link": "https://www.clarin.com/mundo/tiroteo-washington-atacante-trabajo-cia-afganistan-manejo-miles-kilometros-ataque_0_GRbOXfvacB.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 12:46:26"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero",
        "Clarín",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acuerdo_ue-mercosur_negociaciones_20251127",
      "tema": "Acuerdo UE-Mercosur Negociaciones",
      "tema_normalizado": "acuerdo ue-mercosur negociaciones",
      "resumen": "📌 **¿Qué está pasando?**\n* La Unión Europea y el Mercosur están listos para firmar un acuerdo comercial histórico el 20 de diciembre de 2023, tras más de dos décadas de negociaciones.\n* Este pacto busca crear una de las zonas de libre comercio más grandes del mundo, uniendo un mercado de más de 700 millones de personas.\n* Paralelamente, la UE postergó hasta 2027 la entrada en vigor de su reglamento antideforestación, un tema clave para las exportaciones agroindustriales de Mercosur.\n\n🔍 **Datos clave:**\n* **20 de diciembre de 2023:** Fecha prevista para la firma del acuerdo UE-Mercosur en Brasil.\n* **Más de 700 millones:** Cantidad de personas que integrarían el mercado de libre comercio.\n* **25 años:** Tiempo de negociaciones para alcanzar este acuerdo.\n* **2027:** Nueva fecha de entrada en vigor para el Reglamento 1115/2023 de la UE (antideforestación).\n* **u$s22 billones:** PBI conjunto proyectado para ambas regiones, posicionándolo como el \"mayor acuerdo comercial del mundo\".\n* **88.000 millones de euros:** Comercio bilateral anual actual en bienes entre UE y Mercosur.\n* **29.500 toneladas anuales / u$s550 millones:** Valor estimado de la Cuota Hilton de carne argentina para la UE.\n\n⚡ **Desarrollo:**\n* El acuerdo prevé la eliminación gradual de aranceles sobre el 90% del comercio bilateral y la creación de un marco regulatorio para servicios, propiedad intelectual y comercio sostenible.\n* Países como Francia han reiterado su fuerte oposición al pacto, temiendo la competencia de productos agrícolas del Mercosur y el impacto en sus agricultores locales.\n* La postergación del reglamento antideforestación beneficia a exportadores como Argentina, ya que Europa absorbe el 20% de su carne vacuna y es un destino crucial para la soja.\n* Dicha normativa es vista por muchos países exportadores como una barrera paraarancelaria, al vincular directamente las reglas ambientales con el comercio internacional.\n* El presidente de Brasil, Lula da Silva, ha confirmado la firma y ha impulsado activamente el acuerdo, destacando su importancia para la inserción global del Mercosur.\n* El presidente argentino, Javier Milei, tiene previsto asistir a la cumbre de líderes del Mercosur el 17 de diciembre y a la posterior firma, buscando reforzar lazos con Europa.\n* Persisten objeciones de sectores industriales del Mercosur por asimetrías tecnológicas y de productores agrícolas europeos por la competencia sudamericana.\n\n💡 **¿Por qué importa?**\n* La concreción del acuerdo UE-Mercosur reconfigurará significativamente el comercio global, creando una de las mayores áreas de libre comercio y abriendo nuevas oportunidades económicas.\n* Sin embargo, la tensión entre los intereses comerciales y las crecientes exigencias ambientales de la UE plantea desafíos continuos para las exportaciones agroindustriales de la región.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Soja y carne:  Europa aplazó un reglamento que puede afectar exportaciones argentinas por u$s1.000M",
          "link": "https://www.iprofesional.com/economia/442847-soja-carne-europa-aplazo-reglamento-que-puede-afectar-exportaciones-por-1000-millones-dolares",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 17:40:00"
        },
        {
          "titulo": "Francia refuerza su rechazo al acuerdo UE-Mercosur antes de la firma en diciembre",
          "link": "https://www.perfil.com/noticias/economia/francia-refuerza-su-rechazo-al-acuerdo-ue-mercosur-antes-de-la-firma-en-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 15:55:51"
        },
        {
          "titulo": "Javier Milei irá a la firma del acuerdo Mercosur-UE en Brasil",
          "link": "https://www.minutouno.com/economia/javier-milei-ira-la-firma-del-acuerdo-mercosur-ue-brasil-n6218344",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 14:00:00"
        },
        {
          "titulo": "Qué implica el acuerdo de libre comercio entre la Unión Europea y el Mercosur",
          "link": "https://www.ambito.com/economia/que-implica-el-acuerdo-libre-comercio-la-union-europea-y-el-mercosur-n6218314",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 12:56:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Perfil",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_cambiaria_luis_20251127",
      "tema": "Política Cambiaria Luis Caputo",
      "tema_normalizado": "politica cambiaria luis caputo",
      "resumen": "📌 **¿Qué está pasando?**\n• Luis Caputo, Ministro de Economía, defiende la política cambiaria actual, negando que el dólar oficial esté \"atrasado\".\n• Su principal argumento es el aumento récord en las cantidades exportadas de Argentina, lo que contradice las críticas de algunos economistas.\n• Los mercados muestran una relativa calma, aunque la escasez de reservas del Banco Central y la liquidez ajustada siguen siendo desafíos clave.\n\n🔍 **Datos clave:**\n• Dólar oficial: $1.475 (Banco Nación, 27 de noviembre).\n• Exportaciones de octubre: USD 7.954 millones (+13,1% interanual en valor; +13,9% en cantidades).\n• Superávit comercial de octubre: USD 800 millones.\n• Récord de exportaciones a EE.UU. (enero-octubre): USD 6.557 millones.\n• Crédito bancario al PBI: 12% actual (era 5,2% a fines de 2023).\n• Renovación de deuda en licitación: 96,5% de $14,5 billones.\n\n⚡ **Desarrollo:**\n• Caputo ironizó en redes sociales afirmando que Argentina es el \"primer caso en el mundo\" de un programa que aumenta exportaciones a niveles récord con un tipo de cambio supuestamente \"atrasado\".\n• El incremento de las exportaciones se debe, en gran parte, a Productores Primarios (+32,3% interanual en volumen) y Combustibles y Energía (+31,5% en Q3 2025).\n• Factores como la ventana de retenciones cero para granos y el desarrollo de Vaca Muerta, con la puesta en marcha del gasoducto Perito Moreno, impulsaron estos volúmenes.\n• Economistas y el sector privado cuestionan si un dólar \"barato\" afecta la competitividad de otras industrias y la capacidad del país para acumular más reservas.\n• El Gobierno enfrenta el dilema de usar los pocos dólares disponibles para pagar deuda o priorizar la recomposición de reservas sin generar distorsiones cambiarias.\n• En la última licitación de deuda, el Tesoro absorbió el 96,5% de los $14,5 billones ofrecidos, demostrando cautela con la liquidez en pesos del mercado.\n• Argentina tiene un bajo nivel de monetización, con un crédito bancario al PBI del 12%, muy inferior a países como Chile (103%) y Brasil (76%).\n• Expertos como Fausto Spotorno advierten que una devaluación abrupta del dólar a $2.000 dispararía la inflación y aumentaría la pobreza, abogando por estabilidad cambiaria.\n\n💡 **¿Por qué importa?**\n• La defensa del tipo de cambio por Caputo busca estabilizar la economía y generar confianza, priorizando el control inflacionario sobre una devaluación que los críticos sugieren.\n• Este debate es crucial porque afecta la competitividad de las exportaciones, la capacidad de acumular reservas y el equilibrio entre crecimiento y estabilidad de precios.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Dólar en la cornisa: el plan oculto de Caputo para juntar reservas sin soltar las bandas",
          "link": "https://www.iprofesional.com/finanzas/442805-dolar-en-la-cornisa-el-plan-oculto-de-caputo-para-juntar-reservas-sin-soltar-las-bandas",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 15:15:00"
        },
        {
          "titulo": "\"No hay atraso cambiario\", Luis Caputo desafía al sector privado con datos",
          "link": "https://www.iprofesional.com/economia/442825-no-hay-atraso-cambiario-luis-caputo-desafia-al-sector-privado-con-datos",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 13:24:00"
        },
        {
          "titulo": "Luis Caputo volvió a negar que el dólar esté atrasado y lo demostró con el aumento de las exportaciones",
          "link": "https://www.ambito.com/economia/luis-caputo-volvio-negar-que-el-dolar-este-atrasado-y-lo-demostro-el-aumento-las-exportaciones-n6218334",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 13:10:00"
        },
        {
          "titulo": "Luis Caputo volvió a negar que el precio del dólar esté atrasado",
          "link": "https://www.perfil.com/noticias/economia/caputo-volvio-a-negar-que-el-dolar-este-atrasado.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 12:36:33"
        },
        {
          "titulo": "Con un irónico mensaje en redes, Luis Caputo volvió a negar que el precio del dólar esté atrasado: \"Primer caso en el mundo\"",
          "link": "https://www.clarin.com/economia/ironico-mensaje-redes-caputo-volvio-negar-dolar-atrasado-primer-caso-mundo_0_q8ujqywFbW.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 12:24:17"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "armado_politico_congreso_20251127",
      "tema": "Armado Político Congreso Argentino",
      "tema_normalizado": "armado politico congreso argentino",
      "resumen": "📌 **¿Qué está pasando?**\n• Gobernadores no kirchneristas están formando un nuevo interbloque federal en el Congreso para sumar poder y debilitar la influencia del peronismo.\n• Al mismo tiempo, 24 nuevos senadores juran sus bancas, reconfigurando el equilibrio de fuerzas con figuras provinciales clave.\n\n🔍 **Datos clave:**\n• **24** nuevos senadores asumen sus bancas este viernes 1 de diciembre.\n• El nuevo interbloque, tentativamente llamado \"País Federal\", busca reunir entre **12 y 20** diputados y **10** senadores.\n• **Patricia Bullrich:** Asume como jefa del bloque de La Libertad Avanza (LLA) en el Senado.\n• **Gobernadores promotores:** Sáenz (Salta), Jaldo (Tucumán), Jalil (Catamarca), Figueroa (Neuquén), Passalaqua (Misiones).\n• **Exgobernadores/gobernadores senadores:** Capitanich (Chaco), Zamora (Santiago del Estero), Kirchner (Santa Cruz), Uñac (San Juan), Manzur (Tucumán), Suárez (Mendoza).\n• **Lorena Villaverde:** Senadora electa por LLA (Río Negro) cuya jura está bajo impugnación.\n\n⚡ **Desarrollo:**\n• Gobernadores del norte impulsan un interbloque, \"País Federal\", para coordinar la agenda provincial y ganar peso legislativo en ambas cámaras.\n• Este movimiento podría hacer que el peronismo (Fuerza Patria) pierda su estatus de primera minoría en Diputados, si el bloque catamarqueño se escinde.\n• LLA se beneficia de esta fragmentación, acercándose a la primera minoría en Diputados y buscando apoyo de estos nuevos bloques provinciales.\n• La jura de 24 nuevos senadores incorpora a exgobernadores y dirigentes provinciales, aumentando el peso territorial y la diversidad política en la Cámara Alta.\n• El Senado, con baja representación propia de LLA, anticipa negociaciones complejas y alianzas caso por caso para quórums y aprobación de leyes.\n• La jura de Lorena Villaverde (LLA), impugnada por sus vínculos con narcotráfico, es el primer test; LLA busca asegurar una mayoría simple con apoyo de PRO, radicales y provinciales.\n\n💡 **¿Por qué importa?**\n• La reconfiguración de bloques y nuevas alianzas provinciales cambian el equilibrio de poder, complejizando la gobernabilidad y la aprobación de la agenda oficialista.\n• El peronismo pierde influencia, mientras el oficialismo deberá negociar intensamente con un Congreso más fragmentado para avanzar con sus proyectos.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Gobernadores no kirchneristas definen un armado propio en el Congreso que le quitará poder al PJ",
          "link": "https://www.infobae.com/politica/2025/11/27/gobernadores-no-kirchneristas-definen-un-armado-propio-en-el-congreso-que-le-quitara-poder-al-pj/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 17:26:58"
        },
        {
          "titulo": "Uno por uno, quiénes son los 24 senadores que juran este viernes",
          "link": "https://www.clarin.com/politica/24-senadores-juran-viernes_0_zHQXmbGrey.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 17:14:54"
        },
        {
          "titulo": "Senado: exgobernadores y referentes provinciales con peso territorial marcan la cancha",
          "link": "https://www.ambito.com/politica/senado-exgobernadores-y-referentes-provinciales-peso-territorial-marcan-la-cancha-n6218391",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 15:47:00"
        },
        {
          "titulo": "Duro golpe para el peronismo en el Congreso: los gobernadores del norte lanzan un nuevo interbloque y le sacan más poder",
          "link": "https://www.clarin.com/politica/duro-golpe-peronismo-congreso-gobernadores-norte-lanzan-nuevo-interbloque-sacan-poder_0_3TsObJt62u.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 14:51:06"
        },
        {
          "titulo": "Senado: LLA se acerca a la mayoría para lograr que Lorena Villaverde asuma su banca",
          "link": "https://www.minutouno.com/politica/senado-lla-se-acerca-la-mayoria-lograr-que-lorena-villaverde-asuma-su-banca-n6218264",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 11:42:17"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1",
        "Clarín",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "presupuesto_caba_2026_20251127",
      "tema": "Presupuesto CABA 2026 Aprobación",
      "tema_normalizado": "presupuesto caba 2026 aprobacion",
      "resumen": "📌 **¿Qué está pasando?**\n* La Legislatura de la Ciudad de Buenos Aires está lista para aprobar el Presupuesto 2026 y un paquete de leyes impositivas clave.\n* Esta aprobación se logró tras intensas negociaciones entre el oficialismo porteño (PRO) y el bloque de La Libertad Avanza (LLA).\n* El acuerdo destrabó la sesión parlamentaria, asegurando los 31 votos necesarios para la sanción de las leyes.\n\n🔍 **Datos clave:**\n* **2026:** Año del presupuesto en discusión.\n* **31:** Votos requeridos para la aprobación del paquete de leyes presupuestarias.\n* **Jorge Macri:** Jefe de Gobierno de CABA, cuyo PRO lideró las negociaciones.\n* **La Libertad Avanza (LLA):** Bloque con 8 legisladores, decisivo para alcanzar los votos.\n* **Pilar Ramírez:** Presidenta del bloque de LLA en la Legislatura porteña.\n* **Ingresos Brutos y Impuesto a los Sellos:** Impuestos sobre los que LLA negoció exenciones.\n\n⚡ **Desarrollo:**\n* El PRO necesitaba los votos de LLA para aprobar el presupuesto antes del recambio de la cámara, dada su actual debilidad parlamentaria.\n* LLA, respaldada por sus recientes triunfos electorales, presionó al PRO para incorporar demandas de mayor alivio fiscal.\n* Las principales exigencias de LLA incluyeron la exención de Ingresos Brutos para Fondos Comunes de Inversión y del Impuesto a los Sellos para créditos hipotecarios de vivienda única y financiamiento de tarjetas de crédito.\n* Jorge Macri y el PRO cedieron a estas demandas, lo que llevó a LLA a confirmar su apoyo al proyecto presupuestario, el Código Fiscal y la Ley Tarifaria.\n* También se espera que la sesión trate la creación del Servicio Penitenciario de la Ciudad, una ampliación del Presupuesto 2025 y la Ley de Ministerios.\n* Además del apoyo de LLA, el oficialismo cuenta con la anuencia de la UCR y el interbloque larretista (Confianza Pública y MID), mientras que Unión por la Patria se manifestó en contra.\n\n💡 **¿Por qué importa?**\n* La aprobación del Presupuesto 2026 es fundamental para la gestión de Jorge Macri, ya que establece la planificación fiscal y financiera para su tercer año de mandato.\n* Este proceso evidencia la necesidad de negociación y concesión entre los distintos bloques políticos para garantizar la gobernabilidad y avanzar con la agenda legislativa.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Legislatura porteña: buscan destrabar la sesión para aprobar el presupuesto 2026 en medio de una ardua negociación entre Pro y LLA",
          "link": "https://www.lanacion.com.ar/politica/legislatura-portena-buscan-destrabar-la-sesion-para-aprobar-el-presupuesto-2026-en-medio-de-una-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 18:03:07"
        },
        {
          "titulo": "Ciudad: el PRO destrabó negociación con LLA y la Legislatura se encamina a aprobar el Presupuesto de Jorge Macri",
          "link": "https://www.ambito.com/politica/ciudad-el-pro-destrabo-negociacion-lla-y-la-legislatura-se-encamina-aprobar-el-presupuesto-jorge-macri-n6218230",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:15:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "privatizaciones_represas_comahue_20251127",
      "tema": "Privatizaciones Represas Comahue",
      "tema_normalizado": "privatizaciones represas comahue",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino está culminando la privatización de cuatro centrales hidroeléctricas estratégicas ubicadas en la región del Comahue.\n• Este proceso implica la venta del 100% de las acciones de las sociedades creadas para operar estas represas: Alicurá, El Chocón, Piedra del Águila y Cerros Colorados.\n• La apertura de las ofertas económicas definirá a los nuevos operadores que gestionarán estos complejos por los próximos 30 años.\n\n🔍 **Datos clave:**\n• **Represas:** Alicurá, El Chocón y Arroyito, Piedra del Águila, Cerros Colorados (Planicie Banderita).\n• **Ubicación:** Río Limay, en el límite entre las provincias de Neuquén y Río Negro.\n• **Contribución energética:** Aportan el 15% de la generación eléctrica nacional y el 10% de la potencia instalada.\n• **Fecha clave:** Apertura de ofertas económicas el viernes 28 de noviembre a las 10:00 a través de CONTRAT.AR.\n• **Recaudación esperada:** El Gobierno espera recaudar entre US$ 500 y US$ 700 millones por la venta total.\n• **Precalificados:** Ocho grupos de los nueve iniciales; la oferta de IPS Renewal S.A. fue desestimada por incumplir requisitos.\n\n⚡ **Desarrollo:**\n• Las concesiones originales de estas represas datan de 1993 y fueron reincorporadas al programa de privatización.\n• La medida se formalizó mediante la Resolución 1910/2025 del Ministerio de Economía y se apoya en un extenso andamiaje normativo, incluyendo leyes como la 27.742 y decretos clave como el 718/2024 y 286/2025.\n• Previamente, ENARSA y Nucleoeléctrica Argentina (NASA) conformaron cuatro sociedades operadoras (98% ENARSA, 2% NASA) para la etapa de transición.\n• Los grupos precalificados incluyen a los actuales operadores como Enel, AES Argentina, Central Puerto y Orazul.\n• También compiten nuevos actores como Pampa Energía, Central Costanera, y un consorcio formado por Hidroeléctrica Futaleufú (Aluar), la provincia de Chubut y Genneia.\n• Otros interesados sin experiencia previa en grandes represas son Edison Inversiones (familias Neuss, Cherñajovsky y Galli) e Inverlat (dueños de Havanna).\n• La adjudicación de las acciones activará formalmente las nuevas concesiones para la generación hidroeléctrica.\n\n💡 **¿Por qué importa?**\n• La privatización es considerada estratégica por el Gobierno para atraer inversiones y asegurar la eficiencia y modernización de estas infraestructuras críticas.\n• Busca inyectar capital privado en un sector fundamental para el suministro energético del país, impactando directamente en la matriz eléctrica nacional.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Privatizaciones: cuáles son las empresas que compiten por las represas del Comahue",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-avanzo-en-la-privatizacion-de-las-represas-hidroelectricas-delcomahue.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 16:57:28"
        },
        {
          "titulo": "Privatización de 4 hidroeléctricas: rechazan una oferta y mañana se conocerán los ganadores",
          "link": "https://www.clarin.com/economia/privatizaciones-hidroelectricas-rechazan-oferta-manana-conoceran-ganadores_0_NaLFdjIKQO.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 13:46:49"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "indec_y_actividad_20251127",
      "tema": "INDEC y Actividad Económica",
      "tema_normalizado": "indec y actividad economica",
      "resumen": "📌 **¿Qué está pasando?**\n• El INDEC (Instituto Nacional de Estadística y Censos) corrigió al alza los datos de actividad económica de julio y agosto al difundir el Estimador Mensual de la Actividad Económica (EMAE) de septiembre.\n• Esta revisión hizo que el tercer trimestre de 2023 registrara un crecimiento del 0,5% frente al trimestre anterior.\n• Con este ajuste, la economía argentina evitó la condición técnica de \"recesión\", que se define por dos trimestres consecutivos de caída de la actividad.\n\n🔍 **Datos clave:**\n• **EMAE Septiembre (INDEC):** Creció 0,5% mensual desestacionalizado y 5% interanual.\n• **Crecimiento 3er Trimestre (INDEC):** +0,5% desestacionalizado, lo que evitó la recesión.\n• **Intermediación Financiera:** Sector con un salto interanual del 39,7% en septiembre (según INDEC), impulsando la actividad.\n• **Actividad Económica Octubre (Ferreres):** Crecimiento mensual del 0,7% y 4,6% interanual, con +5,8% acumulado en 10 meses.\n• **Acumulado 2023 (INDEC):** La actividad económica registró un crecimiento positivo del 5,2% en los primeros 9 meses del año.\n\n⚡ **Desarrollo:**\n• La corrección retroactiva de los datos generó rápidamente suspicacias en redes sociales y entre analistas, lo que llevó al INDEC a publicar una nota explicativa.\n• El organismo aclaró que la revisión no respondió a un cambio metodológico discrecional, sino al funcionamiento técnico del proceso de desestacionalización utilizado.\n• Este método trabaja con filtros móviles que obligan a recalcular la tendencia y la estacionalidad cada vez que se incorpora un nuevo dato mensual, modificando los meses previos.\n• El EMAE desestacionalizado se construye de manera indirecta, combinando los valores desestacionalizados de cada uno de los sectores que componen la actividad económica.\n• La mejora se concentró especialmente en el sector de Intermediación Financiera, apuntalado por el crecimiento en préstamos, depósitos y comisiones bancarias.\n• También aportaron dinamismo las sociedades y agentes de bolsa, favorecidos por un fuerte aumento del volumen operado en títulos públicos.\n• Consultoras privadas como Orlando Ferreres y Asociados y Equilibra también monitorearon la actividad, confirmando la recuperación y la evitación de la recesión.\n• El ministro de Economía, Luis Caputo, celebró públicamente el dato de crecimiento de la actividad económica en septiembre a través de sus redes sociales.\n\n💡 **¿Por qué importa?**\n• El ajuste de los datos del INDEC tiene un impacto significativo al evitar que la economía argentina entre oficialmente en una recesión técnica, lo que influye en la percepción económica.\n• La explicación detallada de la metodología busca fortalecer la transparencia y la credibilidad del organismo estadístico ante la opinión pública y el análisis especializado.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "El INDEC aclaró por qué corrigió el dato de actividad que evitó la recesión y generó polémica",
          "link": "https://www.iprofesional.com/economia/442834-indec-aclaro-por-que-corrigio-dato-de-actividad-que-genero-polemica-entre-analistas",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 15:15:00"
        },
        {
          "titulo": "La actividad económica creció 0,7% mensual en octubre según Orlando Ferreres",
          "link": "https://www.perfil.com/noticias/economia/la-actividad-economica-crecio-07-en-octubre-segun-orlando-ferreres.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 14:54:56"
        },
        {
          "titulo": "El INDEC explicó por qué actualizó los números de actividad y la economía se salvó de la recesión",
          "link": "https://www.clarin.com/economia/gobierno-explico-indec-recalculo-numeros-actividad-economia-salvo-recesion_0_PpMZ5HFFKv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 14:36:45"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "iProfesional",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "condena_ex-presidente_pedro_20251127",
      "tema": "Condena Ex-Presidente Pedro Castillo",
      "tema_normalizado": "condena ex-presidente pedro castillo",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente de Perú, Pedro Castillo, fue condenado a más de 11 años de prisión efectiva por la justicia peruana.\n• La sentencia se dictó por el delito de conspiración para una rebelión, tras su fallido intento de autogolpe de Estado en 2022.\n• Fue absuelto de otros cargos como abuso de poder y perturbación del orden público.\n\n🔍 **Datos clave:**\n• **Pena impuesta:** 11 años, 5 meses y 15 días de prisión privativa de libertad efectiva.\n• **Fecha del intento de autogolpe:** 7 de diciembre de 2022.\n• **Delito principal:** Conspiración para una rebelión (contra los poderes del Estado y el orden constitucional).\n• **Solicitud de la Fiscalía:** 34 años de prisión por todos los cargos inicialmente.\n• **Tiempo en la presidencia:** 16 meses (desde julio de 2021 hasta diciembre de 2022).\n• **Otra condenada:** Su exprimera ministra Betssy Chávez, también a la misma pena por participación en los hechos.\n\n⚡ **Desarrollo:**\n• El 7 de diciembre de 2022, Castillo anunció la disolución del Congreso, la instauración de un gobierno de excepción y la intervención del Poder Judicial.\n• Esta acción fue calificada por la Fiscalía como un intento de quiebre del orden constitucional, buscando evitar una moción de vacancia por \"permanente incapacidad moral\".\n• Ese mismo día, el entonces presidente fue detenido por la policía mientras se dirigía con su familia hacia la embajada de México.\n• Inmediatamente después de su anuncio y detención, el Congreso lo destituyó de su cargo.\n• Durante su breve gobierno, Castillo enfrentó acusaciones de corrupción y una gran inestabilidad política, con más de 60 cambios en su gabinete.\n• El juicio, iniciado en marzo, incluyó testimonios de exfuncionarios y mandos policiales que detallaron las órdenes y circunstancias de su detención.\n• Su caída provocó el ascenso al poder de su vicepresidenta Dina Boluarte y desató violentas protestas que dejaron más de 50 civiles muertos.\n• Castillo, un maestro rural y sindicalista, ganó las elecciones de 2021, siendo el primer presidente de Perú sin lazos con las élites tradicionales.\n\n💡 **¿Por qué importa?**\n• Esta condena refuerza el respeto al orden constitucional y sienta un precedente sobre las graves consecuencias de intentar romper la institucionalidad democrática.\n• Los eventos posteriores al autogolpe fallido generaron una profunda crisis política y social en Perú, con impactos duraderos en la estabilidad del país.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "La Justicia peruana condena al expresidente Pedro Castillo a 11 años de prisión por su fallido autogolpe",
          "link": "https://www.lanacion.com.ar/el-mundo/la-justicia-peruana-condena-al-expresidente-pedro-castillo-a-11-anos-de-prision-por-su-fallido-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 17:00:00"
        },
        {
          "titulo": "Perú: condenaron al ex presidente Pedro Castillo a 11 años y 5 meses de cárcel por el intento de golpe de Estado",
          "link": "https://www.clarin.com/mundo/peru-condenaron-ex-presidente-pedro-castillo-11-anos-5-meses-carcel-intento-golpe-estado_0_pqIM3I8x1w.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 15:50:43"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}