{
  "fecha": "2025-12-06",
  "fecha_generacion": "2025-12-06T18:23:32.838003",
  "total_temas": 8,
  "temas": [
    {
      "tema_id": "argentina:_adquisicion_y_20251206",
      "tema": "Argentina: Adquisición y Presentación F-16",
      "tema_normalizado": "argentina: adquisicion y presentacion f-16",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina adquirió un total de 24 aviones de combate F-16 a Dinamarca, con la reciente llegada de las primeras seis unidades al país.\n• La incorporación fue celebrada con un vuelo de presentación sobre la Ciudad de Buenos Aires y un acto oficial en Río Cuarto, Córdoba.\n• Esta compra busca modernizar significativamente la Fuerza Aérea Argentina y reforzar su capacidad de defensa.\n\n🔍 **Datos clave:**\n• **Cantidad de aviones:** 24 F-16 (6 ya en el país, el resto se entregará hasta 2028).\n• **País vendedor:** Dinamarca.\n• **Origen de la tecnología:** Estados Unidos, que aprobó la transferencia y brindó financiamiento.\n• **Costo del paquete:** 560 millones de dólares, con 40 millones aportados por EE.UU. para el pago inicial.\n• **Tipo de avión:** F-16 Fighting Falcon, de cuarta generación.\n• **Lugares de presentación:** Vuelo rasante sobre la Ciudad de Buenos Aires y acto principal en el Área Material Río Cuarto, Córdoba.\n• **Autoridades presentes:** Presidente Javier Milei, Ministro de Defensa saliente Luis Petri, Embajador de EE.UU. Peter Lamelas.\n\n⚡ **Desarrollo:**\n• La adquisición de los F-16 se concretó en un contexto donde Dinamarca reemplazaba estos aviones por F-35, y con una activa promoción de Estados Unidos para que Argentina los comprara, desalentando la opción de aviones chinos JF-17.\n• Los primeros seis F-16 realizaron un sobrevuelo \"rasante\" sobre puntos icónicos de Buenos Aires (Casa Rosada, Obelisco, 9 de Julio) a unos 600 metros de altura, generando gran expectación pública.\n• El presidente Javier Milei encabezó el acto en Córdoba, destacando la \"importante inversión\" para \"robustecer sustancialmente\" la fuerza aérea y despidiendo al ministro Petri por su gestión en esta compra.\n• Un detalle llamativo fue la colocación temporal de un sticker con la imagen de un león celeste y blanco (símbolo del Presidente Milei) en el fuselaje de uno de los cazas, en un gesto \"en honor al Presidente\".\n• La embajada de Estados Unidos celebró la llegada de los F-16, resaltando la modernización de las capacidades aéreas argentinas y la profundización de la cooperación en defensa con EE.UU. y socios de la OTAN.\n• Políticamente, el oficialismo celebra la compra como un hito de soberanía, mientras que la oposición (Agustín Rossi) critica que estos aviones no ofrecen capacidad disuasoria real ante Reino Unido por Malvinas, debido a los acuerdos internacionales.\n• Los vuelos iniciales fueron pilotados por militares daneses, con tripulaciones argentinas en fase de instrucción en las cabinas traseras, preparándose para operar los F-16 a partir de 2026.\n\n💡 **¿Por qué importa?**\n• Representa la recuperación de la capacidad de intercepción supersónica para la Fuerza Aérea Argentina, esencial tras años de obsolescencia de su flota de combate.\n• Subraya un cambio en el alineamiento geopolítico de Argentina, reforzando lazos estratégicos con Estados Unidos y el bloque occidental en materia de defensa y seguridad.",
      "cantidad_noticias": 16,
      "noticias": [
        {
          "titulo": "Las mejores fotos de la presentación de los aviones F-16",
          "link": "https://www.ambito.com/politica/las-mejores-fotos-la-presentacion-los-aviones-f-16-n6221544",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-06 14:37:35"
        },
        {
          "titulo": "El curioso sticker pegado en uno de los aviones F-16 y la explicación oficial: “En honor al Presidente”",
          "link": "https://www.infobae.com/politica/2025/12/06/el-curioso-sticker-pegado-en-uno-de-los-aviones-f-16-y-la-explicacion-oficial-en-honor-al-presidente/",
          "fuente": "Infobae",
          "fecha": "2025-12-06 14:37:22"
        },
        {
          "titulo": "Santilli celebró la llegada de los F-16 con un irónico mensaje contra el kirchnerismo: \"Pasamos de incorporar llamas metralletas a aviones de combate\"",
          "link": "https://www.clarin.com/politica/santilli-celebro-llegada-f-16-ironico-mensaje-kirchnerismo-pasamos-incorporar-llamas-metralletas-aviones-combate_0_BqLjXRZ43P.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 13:28:12"
        },
        {
          "titulo": "El análisis que se hace desde Dinamarca de la venta de los F-16: timing, oportunidad y el rol de EE.UU.",
          "link": "https://www.lanacion.com.ar/politica/el-analisis-que-se-hace-desde-dinamarca-de-la-venta-de-los-f-16-timing-oportunidad-y-el-rol-de-eeuu-nid06122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-06 13:18:15"
        },
        {
          "titulo": "\"En honor al Presidente\": la explicación oficial por el curioso sticker con un león que pegaron sobre uno de los aviones F-16",
          "link": "https://www.clarin.com/politica/honor-presidente-explicacion-oficial-curioso-sticker-leon-pegaron-aviones-f-16_0_qkW34FE0FS.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 13:05:45"
        },
        {
          "titulo": "La embajada de EEUU celebró la llegada de los F-16 a Argentina",
          "link": "https://www.ambito.com/politica/la-embajada-eeuu-celebro-la-llegada-los-f-16-argentina-n6221539",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-06 13:01:00"
        },
        {
          "titulo": "El embajador Lamelas estuvo en el acto de los F16 en Córdoba y destacó el apoyo de Estados Unidos",
          "link": "https://www.perfil.com/noticias/politica/el-embajador-lamelas-estuvo-en-el-acto-de-los-f16-en-cordoba-y-destaco-el-apoyo-de-estados-unidos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 11:44:16"
        },
        {
          "titulo": "La llamativa calcomanía “simbólica” en un F-16 y la emoción de Petri",
          "link": "https://www.lanacion.com.ar/politica/la-llamativa-calcomania-simbolica-en-un-f-16-y-la-emocion-de-petri-nid06122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-06 11:44:05"
        },
        {
          "titulo": "\"No es soberanía comprar aviones que no sirven para disuadir a los ingleses por Malvinas\": la dura respuesta del exministro Agustín Rossi a las críticas de Milei",
          "link": "https://www.clarin.com/politica/soberania-comprar-aviones-sirven-disuadir-ingleses-malvinas-dura-respuesta-agustin-rossi-criticas-milei_0_6lrpKtPOXB.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 11:10:16"
        },
        {
          "titulo": "En la presentación de los F-16, Javier Milei despidió a Luis Petri: \"Deja detrás suyo un legado de cual estos aviones son su testamento\"",
          "link": "https://www.ambito.com/politica/en-la-presentacion-los-f-16-javier-milei-despidio-luis-petri-deja-detras-suyo-un-legado-cual-estos-aviones-son-su-testamento-n6221495",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-06 11:00:00"
        },
        {
          "titulo": "Milei cruzó al kirchnerismo en la presentación de los aviones F-16: \"Para ellos, soberanía es una gran villa miseria decorada con banderines\"",
          "link": "https://www.clarin.com/politica/milei-cruzo-kirchnerismo-presentacion-aviones-f-16-soberania-gran-villa-miseria-decorada-banderines_0_zST1h8cToa.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 09:51:00"
        },
        {
          "titulo": "Javier Milei presentó los primeros seis aviones de combate F-16 comprados a Dinamarca: \"Ángeles protectores\"",
          "link": "https://www.minutouno.com/politica/javier-milei-presento-los-primeros-seis-aviones-combate-f-16-comprados-dinamarca-angeles-protectores-n6221514",
          "fuente": "Minuto1",
          "fecha": "2025-12-06 09:50:00"
        },
        {
          "titulo": "Milei llegó a Córdoba para encabezar el acto de presentación de los aviones F-16",
          "link": "https://www.lanacion.com.ar/politica/milei-llego-a-cordoba-para-encabezar-el-acto-de-presentacion-de-los-aviones-f-16-nid06122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-06 09:46:30"
        },
        {
          "titulo": "Así fue el vuelo de los aviones de combate F-16 en Buenos Aires y Córdoba",
          "link": "https://www.clarin.com/politica/aviones-combate-f-16-vivo-hora-ver-vuelo-rasante-ciudad-buenos-aires-sabado-6-diciembre_0_h44r69kzdX.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 06:00:41"
        },
        {
          "titulo": "Los F-16 \"pasean\" este sábado en el cielo porteño y luego habrá acto con Milei en Río Cuarto",
          "link": "https://www.perfil.com/noticias/politica/llegan-los-primeros-f-16-a-la-argentina-como-son-los-cazas-supersonicos-que-lucen-un-esquema-de-pintura-furtivo.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 01:00:00"
        },
        {
          "titulo": "Los primeros seis aviones F-16 arribaron al país desde Dinamarca: \"Argentina potencia\"",
          "link": "https://www.minutouno.com/politica/los-primeros-seis-aviones-f-16-arribaron-al-pais-dinamarca-argentina-potencia-n6221464",
          "fuente": "Minuto1",
          "fecha": "2025-12-05 22:30:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-06",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Clarín",
        "La Nación",
        "Ámbito Financiero",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina:_reforma_laboral_20251206",
      "tema": "Argentina: Reforma Laboral",
      "tema_normalizado": "argentina: reforma laboral",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino impulsa una reforma laboral, buscando modernizar la Ley 20.744 de Contrato de Trabajo y otras normativas.\n• El proyecto se presentó en el Congreso para su debate en sesiones extraordinarias, generando expectativa y debate entre los diferentes sectores.\n• Busca introducir cambios significativos en beneficios sociales, formas de pago, indemnizaciones y organización del tiempo de trabajo.\n\n🔍 **Datos clave:**\n• **Ley 20.744:** Marco principal de la reforma.\n• **10 al 30 de diciembre:** Período de sesiones extraordinarias para el debate.\n• **Art. 103 bis (nuevo):** Redefine beneficios sociales no remunerativos.\n• **Art. 197 bis (nuevo):** Introduce el \"banco de horas.\"\n• **Art. 245 bis (nuevo):** Incorpora el fondo de cese laboral.\n• **3 equipos:** Trabajan en la redacción final (Ministerio de Capital Humano, Secretaría de Trabajo, Ministerio de Desregulación).\n• **Javier Milei:** Presidente que impulsa la iniciativa, denominándola \"Modernización laboral.\"\n\n⚡ **Desarrollo:**\n• El proyecto redefine los \"beneficios sociales\" como prestaciones no remunerativas y no dinerarias, como comedor, reintegros médicos o de guardería para hijos hasta seis años, excluyéndolos de aportes a la seguridad social.\n• Propone cambiar la determinación del salario, permitiendo el pago por tiempo o rendimiento; las propinas no se considerarían remuneración en el rubro gastronómico.\n• Se introduce el \"banco de horas,\" un mecanismo para compensar horas extras con tiempo libre futuro, reorganizando la jornada bajo acuerdo voluntario y respetando los descansos legales.\n• La reforma plantea descentralizar el pago por despidos sin causa, buscando reemplazar el sistema actual por fondos o seguros sectoriales de cese laboral financiados por aportes mensuales del empleador.\n• También busca explicitar los conceptos que integran la base de cálculo de las indemnizaciones, excluyendo ítems extraordinarios, y limitar la aplicación de intereses en los juicios laborales, según el abogado Juan Pablo Chiesa.\n• El Gobierno busca dar mayor previsibilidad y bajar la conflictividad judicial, mientras que las centrales obreras alertan sobre posibles retrocesos en materia de derechos laborales.\n• La recepción en el Congreso es cautelosa y se anticipa una \"grieta\" política; el peronismo ha expresado aceptación a cambios pero con características antagónicas al borrador.\n\n💡 **¿Por qué importa?**\n• La reforma busca impactar directamente en las condiciones laborales de millones de trabajadores y en la estructura de costos de las empresas en Argentina.\n• Podría generar cambios significativos en la contratación, el despido, la remuneración y la organización del trabajo, con posibles efectos en la generación de empleo y la conflictividad social.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Salarios y reforma laboral: qué cambios considera el proyecto",
          "link": "https://www.ambito.com/politica/salarios-y-reforma-laboral-que-cambios-considera-el-proyecto-n6221528",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-06 13:51:00"
        },
        {
          "titulo": "El próximo martes, día “D” para la reforma laboral",
          "link": "https://www.clarin.com/economia/proximo-martes-dia-d-reforma-laboral_0_aPrsheRQqk.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 10:02:53"
        },
        {
          "titulo": "Primera reacción del Congreso ante el proyecto de reforma laboral: cautela y demarcación de la grieta",
          "link": "https://www.ambito.com/politica/primera-reaccion-del-congreso-el-proyecto-reforma-laboral-cautela-y-demarcacion-la-grieta-n6221466",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-06 00:00:00"
        },
        {
          "titulo": "Reforma laboral: los tres equipos que trabajan en el proyecto buscan cerrar la iniciativa durante el fin de semana largo",
          "link": "https://www.ambito.com/economia/reforma-laboral-los-tres-equipos-que-trabajan-el-proyecto-buscan-cerrar-la-iniciativa-el-fin-semana-largo-n6221405",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-06 00:00:00"
        },
        {
          "titulo": "Reforma laboral: qué es y cómo funciona el banco de horas",
          "link": "https://www.ambito.com/politica/reforma-laboral-que-es-y-como-funciona-el-banco-horas-n6221341",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-05 21:16:00"
        },
        {
          "titulo": "Nuevo borrador de la reforma laboral: qué cambia en las indemnizaciones y cómo impacta en los juicios",
          "link": "https://www.ambito.com/economia/nuevo-borrador-la-reforma-laboral-que-cambia-las-indemnizaciones-y-como-impacta-los-juicios-n6221406",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-05 19:49:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-06",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina:_sesiones_extraordinarias_20251206",
      "tema": "Argentina: Sesiones Extraordinarias Congreso",
      "tema_normalizado": "argentina: sesiones extraordinarias congreso",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Presidente Javier Milei convocó a sesiones extraordinarias en el Congreso Nacional, que se realizarán entre el 10 y el 30 de diciembre de este año.\n*   El objetivo principal es que el nuevo gobierno impulse la aprobación de una serie de reformas estructurales clave para su programa político y económico.\n*   Este período legislativo marca la primera prueba de fuego para la gestión de Milei, buscando concretar leyes fundamentales antes de fin de año.\n\n🔍 **Datos clave:**\n*   **Fechas:** Del 10 al 30 de diciembre (primera etapa), con una posible extensión a febrero para proyectos que obtengan media sanción.\n*   **Decreto:** Firmado por Milei, con publicación prevista para el martes 9 de diciembre.\n*   **Actores clave:** Presidente Javier Milei; Jefe de Gabinete, Manuel Adorni; Martín Menem (Presidente de la Cámara de Diputados); Patricia Bullrich (Jefa del bloque libertario en el Senado); Diego Santilli (Ministro del Interior).\n*   **Prioridad principal:** La sanción del Presupuesto 2026.\n\n⚡ **Desarrollo:**\n*   El Gobierno busca tratar y aprobar seis proyectos fundamentales durante diciembre, considerados prioridades para consolidar su plan económico desde el inicio de la gestión.\n*   Los temas centrales incluyen el **Presupuesto 2026**, clave para la hoja de ruta económica y las negociaciones con los gobernadores por fondos.\n*   Se presentará la **Ley de Inocencia Fiscal** (conocida como \"sacar los dólares del colchón\"), que busca simplificar la declaración de bienes y proteger a ahorristas.\n*   También se impulsará una **Reforma Laboral** (\"Modernización Laboral\") con cambios en indemnizaciones, un fondo de cese, nuevas causales de desvinculación y modificaciones en vacaciones y jornadas.\n*   La agenda contempla una **Reforma Tributaria**, que podría incluir la creación de un \"súper IVA\" y modificaciones en Ganancias.\n*   Se tratará una **Reforma del Código Penal**, que buscará endurecer penas, eliminar la prescripción en delitos graves y restringir beneficios de reducción de condenas, presentándose en capítulos para facilitar su tratamiento.\n*   Finalmente, se propondrá una **Modificación a la Ley de Glaciares**, orientada a adecuar el régimen de presupuestos mínimos y habilitar actividades extractivas en áreas periglaciares.\n*   El oficialismo deberá construir volumen político y negociar con partidos aliados (PRO, UCR) y gobernadores para alcanzar las mayorías necesarias.\n\n💡 **¿Por qué importa?**\n*   Estas sesiones son cruciales para que el nuevo gobierno comience a implementar sus principales reformas económicas y sociales, definiendo el rumbo del país.\n*   La aprobación de estos proyectos enviará una señal clara a los mercados, al sistema político y a los ciudadanos sobre la capacidad de gobernabilidad y la dirección que tomará Argentina.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Manuel Adorni confirmó los temas a tratar en las sesiones extraordinarias: cuáles son",
          "link": "https://www.minutouno.com/politica/manuel-adorni-confirmo-los-temas-tratar-las-sesiones-extraordinarias-cuales-son-n6221497",
          "fuente": "Minuto1",
          "fecha": "2025-12-06 09:05:00"
        },
        {
          "titulo": "El Gobierno arma una lista corta para extraordinarias y, por ahora, sólo se va a concentrar en diciembre",
          "link": "https://www.perfil.com/noticias/politica/el-gobierno-arma-una-lista-corta-para-extraordinarias-y-por-ahora-solo-se-va-a-concentrar-en-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 02:59:28"
        },
        {
          "titulo": "Javier Milei convocó a sesiones extraordinarias: las reformas que buscará aprobar en diciembre",
          "link": "https://www.perfil.com/noticias/politica/javier-milei-convoco-a-sesiones-extraordinarias-las-reformas-que-buscara-aprobar-en-diciembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-05 19:51:15"
        },
        {
          "titulo": "Sesiones extraordinarias: qué temas se tratarán en el Congreso en diciembre y febrero",
          "link": "https://www.ambito.com/politica/sesiones-extraordinarias-que-temas-se-trataran-el-congreso-diciembre-y-febrero-n6221412",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-05 19:25:00"
        },
        {
          "titulo": "Javier Milei avanza con las reformas: el Gobierno confirmó la fecha para las sesiones extraordinarias",
          "link": "https://www.minutouno.com/politica/javier-milei-avanza-las-reformas-el-gobierno-confirmo-la-fecha-las-sesiones-extraordinarias-n6221407",
          "fuente": "Minuto1",
          "fecha": "2025-12-05 19:06:00"
        },
        {
          "titulo": "El Gobierno convoca a extraordinarias entre el 10 y el 30 de diciembre y encara su agenda de reformas",
          "link": "https://www.ambito.com/politica/el-gobierno-convoca-extraordinarias-el-10-y-el-30-diciembre-y-encara-su-agenda-reformas-n6221387",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-05 19:02:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-06",
      "fuentes": [
        "Perfil",
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina:_paritaria_empleados_20251206",
      "tema": "Argentina: Paritaria Empleados de Comercio",
      "tema_normalizado": "argentina: paritaria empleados de comercio",
      "resumen": "📌 **¿Qué está pasando?**\n• La Federación Argentina de Empleados de Comercio y Servicios (FAECyS) y las cámaras empresariales del sector acordaron una nueva revisión de la paritaria mercantil.\n• El acuerdo establece el pago de sumas fijas no remunerativas por cuatro meses, su incorporación a los salarios básicos en 2026, y una cláusula de revisión para marzo del mismo año.\n\n🔍 **Datos clave:**\n• **Nueva Suma Fija:** $60.000 no remunerativos, encuadrados en el Artículo 6° de la Ley 24.241.\n• **Período de Pago de $60.000:** Se abonará en cada uno de los meses de diciembre, enero, febrero y marzo.\n• **Incorporación a Básicos de $60.000:** El monto correspondiente a marzo de 2026 se incorporará a los salarios básicos en su valor nominal a partir de abril de 2026.\n• **Extensión Suma Anterior:** La suma fija no remunerativa de $40.000, previamente pactada en junio de 2025, se extiende hasta marzo de 2026.\n• **Incorporación a Básicos de $40.000:** Esta suma también se incorporará a los salarios básicos en abril de 2026, junto con los $60.000.\n• **Vigencia del Acuerdo:** Del 1° de julio de 2025 y hasta el 30 de abril de 2026.\n• **Cláusula de Revisión:** Las partes se comprometieron a reunirse en marzo de 2026 para analizar las variaciones económicas y el impacto de la inflación.\n• **Partes Firmantes:** FAECyS, Cámara Argentina de Comercio y Servicios (CAC), Confederación Argentina de la Mediana Empresa (CAME) y Unión de Entidades Comerciales Argentinas (UDECA).\n\n⚡ **Desarrollo:**\n• El acuerdo busca recomponer el poder adquisitivo de los trabajadores, estableciendo un seguimiento frente a los cambios económicos y la incidencia de la inflación.\n• Las sumas pactadas, aunque no remunerativas en un principio, deben tomarse en cuenta para el cálculo de presentismo, vacaciones, aguinaldo e indemnizaciones.\n• La modalidad de sumas fijas, en lugar de un porcentaje directo, es una característica de esta negociación para asegurar una recomposición inmediata.\n• Este convenio afecta a uno de los sectores con mayor cantidad de trabajadores en el país, siendo un referente importante en las paritarias.\n• Los incrementos acordados no son vinculantes para Río Grande (Tierra del Fuego), aunque las sumas establecerán el mínimo convencional una vez homologadas.\n• Adicionalmente, FAECyS confirmó un bono extraordinario de $170.000 para trabajadores de supermercados, fruto de negociaciones específicas con las principales cadenas.\n\n💡 **¿Por qué importa?**\n• Proporciona un soporte económico crucial y de recomposición salarial para miles de trabajadores del sector comercio frente al complejo escenario inflacionario.\n• La estructura del acuerdo, con sumas fijas y revisión constante, refleja la necesidad de flexibilidad y monitoreo en el contexto económico argentino.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Paritaria de empleados de Comercio: se firmó una nueva suma fija mensual hasta marzo 2026",
          "link": "https://www.clarin.com/economia/paritaria-empleados-comercio-firmo-nueva-suma-fija-mensual-marzo-2026_0_uwXSXCZpbu.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 12:56:45"
        },
        {
          "titulo": "Empleados de Comercio firmaron un nuevo acuerdo salarial: todos los detalles",
          "link": "https://www.minutouno.com/economia/empleados-comercio-firmaron-un-nuevo-acuerdo-salarial-todos-los-detalles-n6221504",
          "fuente": "Minuto1",
          "fecha": "2025-12-06 09:25:00"
        },
        {
          "titulo": "Empleados de comercio cierra $60.000 no remunerativos: quiénes y cuándo lo cobran",
          "link": "https://www.iprofesional.com/impuestos/443519-empleados-de-comercio-cierra-60000-no-remunerativos-quienes-y-cuando-lo-cobran",
          "fuente": "iProfesional",
          "fecha": "2025-12-06 07:40:00"
        },
        {
          "titulo": "Paritaria Comercio: acordaron una nueva suma fija y revisión para marzo de 2026",
          "link": "https://www.ambito.com/economia/paritaria-comercio-acordaron-una-nueva-suma-fija-y-revision-marzo-2026-n6221476",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-05 22:39:00"
        },
        {
          "titulo": "Bono de fin de año confirmado para empleados de Comercio: quiénes lo cobrarán y de cuánto es",
          "link": "https://www.iprofesional.com/economia/443505-empleados-comercio-bono-fin-de-ano-confirmado-quienes-cobran-y-cuanto-es",
          "fuente": "iProfesional",
          "fecha": "2025-12-05 19:32:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-06",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "Clarín",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "venezuela:_viaje_maria_20251206",
      "tema": "Venezuela: Viaje María Corina Machado Nobel",
      "tema_normalizado": "venezuela: viaje maria corina machado nobel",
      "resumen": "📌 **¿Qué está pasando?**\n• María Corina Machado, líder opositora venezolana, confirmó su viaje a Oslo, Noruega, para recibir el Premio Nobel de la Paz el 10 de diciembre.\n• Esta confirmación se dio tras semanas de incertidumbre y temores sobre su seguridad debido a las amenazas del régimen de Nicolás Maduro.\n• La noticia ha generado una oleada de apoyo global, con marchas en más de 40 ciudades fuera de Venezuela y la asistencia confirmada de varios presidentes latinoamericanos.\n\n🔍 **Datos clave:**\n• **Galardonada:** María Corina Machado\n• **Premio:** Nobel de la Paz\n• **Fecha ceremonia:** 10 de diciembre\n• **Lugar:** Oslo, Noruega (Ayuntamiento de Oslo)\n• **Presidentes acompañantes:** Javier Milei (Argentina), Santiago Peña (Paraguay), Daniel Noboa (Ecuador), José Raúl Mulino (Panamá).\n• **Líder opositor presente:** Edmundo González Urrutia\n• **Marchas de apoyo:** En unas 40 ciudades de 24 países, exceptuando Venezuela.\n\n⚡ **Desarrollo:**\n• María Corina Machado confirmó su asistencia al Instituto Nobel, a pesar de los riesgos para su integridad física, garantizados con un operativo de seguridad internacional.\n• El Comité Nobel le otorgó el reconocimiento por su \"constancia, valentía y resistencia\" en la lucha por la democracia y por mantener \"viva la llama de la democracia\" en Venezuela.\n• La oposición venezolana convocó marchas globales bajo el lema \"el Nobel es nuestro\", destacando que el reconocimiento pertenece a todo el país.\n• En Venezuela, las movilizaciones no fueron convocadas por el riesgo de represión y la incertidumbre en un contexto de escalada represiva del régimen.\n• La presencia del presidente argentino Javier Milei, junto a otros mandatarios regionales, se considera un \"gesto de hermandad continental\" y un fuerte respaldo a la democracia venezolana.\n• La ceremonia del Nobel de la Paz coincide con el Día Internacional de los Derechos Humanos, añadiendo un significado simbólico al evento.\n• El presidente del Comité Nobel, Jørgen Watne Frydnes, subrayó el riesgo que implica el viaje de Machado, deseando que se garantice su seguridad tanto al salir como al regresar a Venezuela.\n\n💡 **¿Por qué importa?**\n• Este evento internacional visibiliza la grave crisis política y de derechos humanos en Venezuela, otorgando un fuerte respaldo a la oposición y un mensaje contundente al régimen de Maduro.\n• La asistencia de varios líderes regionales y las marchas globales demuestran la creciente presión internacional por una transición democrática y pacífica en el país.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "María Corina Machado confirma que irá a Noruega para recibir el Nobel de la Paz y miles de personas marchan en todo el mundo para apoyarla",
          "link": "https://www.clarin.com/mundo/maria-corina-machado-confirma-ira-noruega-recibir-nobel-paz-miles-personas-marchan-mundo-apoyarla_0_m1A2YE7bsL.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 13:59:09"
        },
        {
          "titulo": "Milei viajará a Noruega para acompañar a María Corina Machado a la ceremonia del Premio Nobel de la Paz",
          "link": "https://www.lanacion.com.ar/politica/milei-viajara-a-noruega-para-acompanar-a-corina-machado-a-la-ceremonia-del-premio-nobel-de-la-paz-nid06122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-06 13:25:15"
        },
        {
          "titulo": "Confirmado: María Corina Machado viajará a Oslo para recibir el Premio Nobel de la Paz",
          "link": "https://www.minutouno.com/mundo/confirmado-maria-corina-machado-viajara-oslo-recibir-el-premio-nobel-la-paz-n6221537",
          "fuente": "Minuto1",
          "fecha": "2025-12-06 12:55:00"
        },
        {
          "titulo": "En medio de una agenda legislativa clave, Javier Milei viaja a Noruega para acompañar a Corina Machado en la entrega del Nobel de la Paz",
          "link": "https://www.perfil.com/noticias/politica/javier-milei-viaja-a-noruega-para-acompanar-a-corina-machado-en-la-entrega-del-nobel-de-la-paz.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 12:47:02"
        },
        {
          "titulo": "Milei viajará a Noruega para acompañar a Corina Machado en la entrega del premio Nobel de la Paz",
          "link": "https://www.clarin.com/politica/milei-viajara-noruega-acompanar-corina-machado-entrega-premio-nobel-paz_0_CMXeWHW0so.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 12:14:50"
        },
        {
          "titulo": "María Corina Machado viajará a Noruega para recibir el Premio Nobel de la Paz",
          "link": "https://www.ambito.com/mundo/maria-corina-machado-viajara-noruega-recibir-el-premio-nobel-la-paz-n6221521",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-06 12:14:00"
        },
        {
          "titulo": "Javier Milei viaja a Noruega para participar de la entrega del premio Nobel a María Corina Machado",
          "link": "https://www.ambito.com/politica/javier-milei-viaja-noruega-participar-la-entrega-del-premio-nobel-maria-corina-machado-n6221444",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-06 08:21:00"
        },
        {
          "titulo": "Javier Milei analiza viajar a Noruega para la ceremonia del Nobel de la Paz otorgado a María Corina Machado",
          "link": "https://www.minutouno.com/politica/javier-milei-analiza-viajar-noruega-la-ceremonia-del-nobel-la-paz-otorgado-maria-corina-machado-n6221397",
          "fuente": "Minuto1",
          "fecha": "2025-12-05 18:59:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-06",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Clarín",
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina:_cuestionamientos_gobierno_20251206",
      "tema": "Argentina: Cuestionamientos Gobierno a AFA",
      "tema_normalizado": "argentina: cuestionamientos gobierno a afa",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno argentino ha intensificado las denuncias y cuestionamientos contra la gestión de la AFA y su presidente, Claudio \"Chiqui\" Tapia.\n• Las objeciones incluyen presuntas irregularidades financieras, vinculaciones con casos de corrupción y la falta de habilitación legal de la \"Universidad de la AFA\".\n\n🔍 **Datos clave:**\n• **120 vehículos:** Empresa Real Central SRL, vinculada a autoridades de AFA, posee esta flota de lujo con capital inicial de solo $300 mil.\n• **$500.000 (estimado):** Costo del vuelo de Tapia en un jet privado de Baires Fly, empresa bajo investigación por el caso ANDIS.\n• **UnAFA (Universidad de la AFA):** Declarada \"no habilitada legalmente\" por el Ministerio de Capital Humano el 5 de diciembre.\n• **5 días hábiles:** Plazo dado a la AFA para presentar su descargo ante el Ministerio sobre la UnAFA.\n• **Ana Lucía Conte y Luciano Pantano:** Jubilada y monotributista, son los accionistas mayoritarios (95% y 5%) de Real Central SRL.\n• **Pablo Toviggino:** Tesorero de AFA y de su provincia (Santiago del Estero) son 35 de los 120 vehículos de Real Central SRL.\n• **Sur Finanzas S.A.:** Financiera cercana a la AFA y Ariel Vallejo, investigada por presuntas maniobras irregulares, generando una \"guerra judicial\".\n\n⚡ **Desarrollo:**\n• **Denuncia por patrimonio inexplicable:** La Coalición Cívica denunció a Real Central SRL, empresa supuestamente vinculada a Tapia y Toviggino, por la posesión de una mansión y 120 vehículos de lujo sin justificación de capital.\n• **Vínculo con caso de corrupción:** Claudio Tapia viajó al sorteo del Mundial 2026 en un jet privado de Baires Fly, empresa que el fiscal Franco Picardi investiga por su rol en el presunto lavado de dinero en el caso de coimas en la Agencia Nacional de Discapacidad (ANDIS).\n• **Conflicto judicial en financiera:** Una investigación sobre la financiera Sur Finanzas S.A., cercana a la AFA, desató una disputa entre la fiscal federal Cecilia Incardona y el juez Federico Villena, quien denunció supuestas maniobras para sacarlo del expediente.\n• **Cuestionamiento a la UnAFA:** El Ministerio de Capital Humano intimó a la AFA a suspender toda promoción de la recientemente lanzada Universidad de la AFA (UnAFA), argumentando que no cuenta con reconocimiento oficial ni habilitación legal para operar.\n• **Base legal de la intimación:** El gobierno fundamentó su postura citando las Resoluciones Ministeriales 206/1997, 4600-E/2017 y los artículos 39 y 68 de la Ley de Educación Superior, que prohíben usar el término \"Universidad\" sin autorización.\n\n💡 **¿Por qué importa?**\n• Estos cuestionamientos masivos por parte del Gobierno elevan la tensión con la AFA y ponen en duda la transparencia de la gestión de Claudio \"Chiqui\" Tapia.\n• Las investigaciones y denuncias tienen el potencial de generar consecuencias legales y políticas significativas, impactando la estabilidad de la dirigencia del fútbol argentino.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "La empresa de la jubilada dueña de la mansión asociada a Toviggino y “Chiqui” Tapia tiene 120 autos a su nombre: una Ferrari, varios Porsche y más",
          "link": "https://www.clarin.com/politica/jubilada-duena-mansion-asociada-toviggino-chiqui-tapia-120-vehiculos-nombre-ferrari-varios-porsche_0_Go2IWsWQIR.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 13:17:28"
        },
        {
          "titulo": "Tapia viajó al sorteo del Mundial en un jet privado vinculado al caso ANDIS",
          "link": "https://www.perfil.com/noticias/politica/tapia-viajo-al-sorteo-del-mundial-en-un-jet-privado-vinculado-al-caso-andis.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 03:28:45"
        },
        {
          "titulo": "La causa de la financiera cercana a la AFA desató una guerra judicial",
          "link": "https://www.perfil.com/noticias/politica/la-causa-de-la-financiera-cercana-a-la-afa-desato-una-guerra-judicial.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 03:27:43"
        },
        {
          "titulo": "Otro cachetazo del Gobierno a Tapia: \"La nueva Universidad de la AFA no tiene habilitación legal\"",
          "link": "https://www.perfil.com/noticias/politica/el-gobierno-inhabilito-unafa-la-flamante-universidad-de-la-asociacion-del-futbol-argentina-los-motivos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-05 22:05:27"
        },
        {
          "titulo": "El Gobierno no afloja ni con el sorteo del Mundial: ahora cuestionó la universidad de la AFA",
          "link": "https://www.ambito.com/politica/el-gobierno-no-afloja-ni-el-sorteo-del-mundial-ahora-cuestiono-la-universidad-la-afa-n6221470",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-05 22:02:00"
        },
        {
          "titulo": "El Gobierno arremete ahora contra la flamante universidad de la AFA de \"Chiqui\" Tapia: dice que no está habilitada",
          "link": "https://www.clarin.com/politica/gobierno-arremete-ahora-flamante-universidad-afa-chiqui-tapia-dice-puede-usar-titulo_0_MNzRkC2JEb.html",
          "fuente": "Clarín",
          "fecha": "2025-12-05 21:37:44"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-06",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina:_financiacion_y_20251206",
      "tema": "Argentina: Financiación y Deuda Provincial",
      "tema_normalizado": "argentina: financiacion y deuda provincial",
      "resumen": "📌 **¿Qué está pasando?**\n• Los gobiernos provinciales de Argentina reclaman a la Nación el pago de deudas por convenios incumplidos y recortes de fondos, mientras buscan nuevas vías de financiamiento.\n• Existe una creciente tensión entre el gobierno nacional y las provincias por la aprobación de endeudamiento y la discusión del Presupuesto 2026.\n\n🔍 **Datos clave:**\n• **Presupuesto 2026:** Principal punto de negociación entre Nación y provincias tras dos años de extensión del de 2023.\n• **Deuda La Pampa:** Supera los $400.000 millones, principalmente por déficit previsional.\n• **Deuda La Rioja:** Más de US$ 1.000 millones, por un punto de coparticipación desde el Pacto de Olivos.\n• **Deuda Santa Cruz:** Reclama $11.000 millones para 2025 por convenios de Vialidad Nacional.\n• **Endeudamiento PBA:** Autorización por US$ 3.685 millones, amenazada de veto por el gobierno nacional.\n• **Bono Santa Fe (SF34):** Colocado por US$ 800 millones a 9 años, con tasa del 8,10%.\n• **BONAR 2029N:** Nuevo bono nacional para afrontar US$ 4.200 millones en vencimientos de enero.\n\n⚡ **Desarrollo:**\n• Gobernadores como Sergio Ziliotto (La Pampa) y Ricardo Quintela (La Rioja) negocian con los ministros Luis Caputo y Diego Santilli el pago de fondos adeudados por recortes de transferencias y obras públicas.\n• La Rioja logró que la Corte Suprema de Justicia de la Nación habilite un proceso de conciliación con el Estado Nacional para resolver su reclamo de deuda.\n• La Provincia de Buenos Aires (gobernada por Axel Kicillof) obtuvo autorización legislativa para endeudarse, pero el presidente Javier Milei sugirió que no la aprobará, generando confrontación.\n• El financiamiento bonaerense busca refinanciar deuda anterior (de la gestión de María Eugenia Vidal) y crear un Fondo de Emergencia de $350.000 millones para municipios.\n• En contraste, Santa Fe (gobernada por Maximiliano Pullaro) accedió exitosamente a los mercados internacionales con un bono de US$ 800 millones, destacando su solidez fiscal.\n• A nivel nacional, el Ministerio de Economía planea emitir el BONAR 2029N para refinanciar vencimientos de deuda en dólares y evitar usar las reservas del Banco Central.\n• Las negociaciones del Presupuesto 2026 avanzan con dificultad, con CABA también reclamando la coparticipación adeudada (1,55% establecido por la CSJN).\n\n💡 **¿Por qué importa?**\n• La resolución de las deudas y la capacidad de las provincias para obtener financiamiento son esenciales para mantener la inversión en infraestructura y los servicios públicos.\n• La falta de acuerdo y las tensiones entre Nación y provincias crean incertidumbre económica, afectando la estabilidad y la gobernabilidad del país.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Presupuesto 2026: los gobernadores le reclaman a Caputo por las deudas de los convenios con la Nación",
          "link": "https://www.infobae.com/economia/2025/12/06/presupuesto-2026-los-gobernadores-le-reclaman-a-caputo-por-las-deudas-de-los-convenios-con-la-nacion/",
          "fuente": "Infobae",
          "fecha": "2025-12-06 15:07:41"
        },
        {
          "titulo": "Ziliotto y Quintela renegocian la deuda con la Nación",
          "link": "https://www.perfil.com/noticias/politica/ziliotto-y-quintela-renegocian-la-deuda-con-la-nacion.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 03:29:48"
        },
        {
          "titulo": "Santa Fe accedió a U$S 800 M y PBA fue autorizada para buscar financiamiento",
          "link": "https://www.perfil.com/noticias/economia/santa-fe-accedio-a-us-800-m-y-pba-fue-autorizada-para-buscar-financiamiento.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 03:24:56"
        },
        {
          "titulo": "Bonar 2029N, la herramienta para afrontar US$ 4.200 M en enero",
          "link": "https://www.perfil.com/noticias/economia/bonar-2029n-la-herramienta-para-afrontar-us-4200-m-en-enero.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 03:23:24"
        },
        {
          "titulo": "Caputo volverá a mercados de deuda en dólares para pagar vencimientos",
          "link": "https://www.perfil.com/noticias/economia/caputo-volvera-a-mercados-de-deuda-en-dolares-para-pagar-vencimientos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-06 03:22:21"
        },
        {
          "titulo": "Milei rechaza el endeudamiento de Kicillof y escala la tensión entre Nación y Provincia",
          "link": "https://www.iprofesional.com/politica/443499-milei-rechaza-el-endeudamiento-de-kicillof-y-escala-la-tension-entre-nacion-y-provincia",
          "fuente": "iProfesional",
          "fecha": "2025-12-05 19:15:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-06",
      "fuentes": [
        "Perfil",
        "iProfesional",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina:_cotizacion_dolar_20251206",
      "tema": "Argentina: Cotización Dólar y Euro",
      "tema_normalizado": "argentina: cotizacion dolar y euro",
      "resumen": "📌 **¿Qué está pasando?**\n* Las cotizaciones del dólar y el euro en Argentina se toman como referencia de cierre del último día hábil, dado que los mercados financieros no operan este sábado 6 de diciembre.\n* Coexisten múltiples tipos de cambio, incluyendo el dólar oficial, el dólar \"blue\" (informal), y los dólares financieros como el MEP y el CCL.\n* Se anunció que Argentina volverá al mercado de capitales, mientras rigen restricciones para la compra de dólares financieros para quienes adquieren el oficial.\n\n🔍 **Datos clave:**\n* **Dólar Oficial:** Compra $1.410 / Venta $1.460 (Banco Nación, última jornada hábil).\n* **Dólar Blue:** Compra $1.405 / Venta $1.425 (Mercado informal, última jornada hábil).\n* **Euro Oficial:** Compra $1.684,29 / Venta $1.688,03 (Estable, sábado 6 de diciembre).\n* **Euro Blue:** Compra $1.636,12 / Venta $1.659,41 (Subió, sábado 6 de diciembre).\n* **Dólar MEP:** $1.463,32 (Última jornada hábil).\n* **Dólar CCL:** $1.525,67 (Última jornada hábil).\n* **Restricción:** Quienes compran dólar oficial no pueden operar dólares financieros (MEP/CCL) por 90 días.\n* **Anuncio:** El Ministro de Economía, Luis Caputo, confirmó un nuevo bono a 2029 en dólares bajo ley local.\n\n⚡ **Desarrollo:**\n* La cotización de divisas en Argentina se caracteriza por la coexistencia del mercado oficial, regulado por el Banco Central y los bancos, y un mercado informal o \"blue\" que opera por fuera del sistema. La existencia del \"blue\" se debe a las restricciones cambiarias.\n* Los \"dólares financieros\", como el MEP (Mercado Electrónico de Pagos) y el CCL (Contado con Liquidación), ofrecen otra vía para la adquisición de divisas utilizando mecanismos bursátiles a través de la compraventa de bonos y acciones.\n* El origen del \"dólar blue\" y \"euro blue\" se remonta a las restricciones para la compra de moneda extranjera implementadas desde 2011 y profundizadas en 2019-2020, impulsando la demanda en el mercado paralelo. El nombre \"blue\" se asocia a algo \"oscuro\" o informal.\n* Este sábado 6 de diciembre, al no haber actividad en el mercado financiero, todas las cotizaciones se basan en los valores de cierre del último día hábil de la semana, manteniendo las referencias previas.\n* El anuncio del Ministro de Economía, Luis Caputo, sobre el regreso de Argentina al mercado de capitales con un bono a 2029, generó un buen clima en los mercados domésticos y contribuyó a la reciente caída del dólar oficial.\n* Es importante destacar que existen regulaciones: quienes compran el dólar oficial en bancos no pueden operar con dólares financieros (MEP y CCL) por un período de 90 días, según dispuso el Banco Central.\n\n💡 **¿Por qué importa?**\n* Las múltiples cotizaciones del dólar y el euro reflejan la complejidad económica argentina y afectan directamente el poder adquisitivo, las inversiones, el comercio exterior y el ahorro de los ciudadanos.\n* La existencia de una brecha entre el dólar oficial y el \"blue\" es un indicador clave de las expectativas económicas y de la confianza en la moneda local, lo que impacta los precios y las decisiones económicas cotidianas.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este sábado 6 de diciembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-sabado-6-de-diciembre-nid06122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-06 07:47:00"
        },
        {
          "titulo": "Euro hoy: a cuánto cotiza este sábado 06 de diciembre",
          "link": "https://www.clarin.com/economia/euro-hoy-cotiza-sabado-06-diciembre_0_PqOdY0D1Yn.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 07:00:01"
        },
        {
          "titulo": "Real hoy y real blue hoy: a cuánto cotiza y cuál es el precio de la moneda brasileña este sábado 06 de diciembre",
          "link": "https://www.clarin.com/economia/real-hoy-real-blue-hoy-cotiza-precio-moneda-brasilena-sabado-06-diciembre_0_UNZaaKEAlF.html",
          "fuente": "Clarín",
          "fecha": "2025-12-06 07:00:01"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este sábado 6 de diciembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-sabado-6-diciembre-n6221452",
          "fuente": "Minuto1",
          "fecha": "2025-12-06 00:00:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este viernes 5 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-viernes-5-diciembre-n6221101",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-05 19:22:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-06",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}