{
  "fecha": "2025-11-17",
  "fecha_generacion": "2025-11-17T21:20:27.651646",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "dolar_blue_y_20251117",
      "tema": "Dólar Blue y Mercado Cambiario Argentino",
      "tema_normalizado": "dolar blue y mercado cambiario argentino",
      "resumen": "📌 **¿Qué está pasando?**\n*   El dólar oficial en Argentina experimentó una caída, alcanzando su valor más bajo en un mes, impulsado por un \"boom\" de emisión de deuda empresarial.\n*   Esta tendencia generó una \"pax cambiaria\" en el mercado formal, con una mayor oferta de divisas que compensa la baja liquidación del agro.\n*   Sin embargo, el \"dólar blue\" (mercado informal) subió, operando a contramano del oficial y provocando un leve aumento en la brecha con otros tipos de cambio paralelos.\n\n🔍 **Datos clave:**\n*   **Dólar Oficial Minorista (BNA):** $1.415 (venta, caída del 0,7% al 17 de noviembre).\n*   **Dólar Mayorista:** $1.386,86 (venta, caída del 1,18%, su valor más bajo en un mes).\n*   **Dólar Blue:** $1.435 (venta, suba de $5 al 17 de noviembre).\n*   **Dólar Contado con Liquidación (CCL):** $1.490,89 (venta).\n*   **Dólar MEP (Bolsa):** $1.448,93 (venta).\n*   **Brecha cambiaria (CCL vs. Mayorista):** Se posicionó en el 7,1%.\n*   **Reservas Internacionales Brutas:** U$S 40.356 millones (caída de U$S 280 millones por pagos a BID y BIRF).\n*   **Emisiones de Obligaciones Negociables (Noviembre):** Acumularon U$S 3.150 millones, con U$S 2.900 millones bajo legislación extranjera.\n*   **Advertencia Morgan Stanley:** Estimó necesaria una depreciación adicional del 10% al 15% del tipo de cambio para equilibrar la cuenta corriente.\n\n⚡ **Desarrollo:**\n*   La tranquilidad en el tipo de cambio oficial se atribuye a un flujo importante de dólares provenientes de empresas que colocaron deuda en el exterior, especialmente después de la victoria de La Libertad Avanza.\n*   El mercado llegó muy \"dolarizado\" a las elecciones, y tras los comicios, hubo una desdolarización de carteras que generó una oferta genuina de pesos.\n*   El Gobierno reafirmó la no modificación de las bandas cambiarias (entre $929,88 y $1504,48), considerándolas \"bien calibradas\", aunque existe debate sobre el ritmo de devaluación.\n*   Las reservas internacionales no mejoran sustancialmente, ya que el Tesoro y el Banco Central no intervienen para comprar dólares y evitar presionar al tipo de cambio.\n*   El mercado de futuros del dólar muestra un cambio de expectativas, proyectando un sendero más estable con valores graduales hasta al menos mayo de 2026.\n*   Morgan Stanley, tras un análisis en Argentina, respaldó el rumbo económico, pero advirtió sobre la fragilidad de sostener el equilibrio externo solo con un superávit financiero, sugiriendo una depreciación adicional.\n\n💡 **¿Por qué importa?**\n*   La coexistencia de un dólar oficial en baja y un dólar blue en alza refleja la complejidad del mercado cambiario argentino y la persistencia de distintas lógicas económicas.\n*   Si bien el ingreso de dólares corporativos ofrece un respiro temporario, el desafío de acumular reservas y la necesidad de un tipo de cambio \"competitivo\" siguen siendo cruciales para la estabilidad económica a mediano y largo plazo.",
      "cantidad_noticias": 14,
      "noticias": [
        {
          "titulo": "El dólar cayó y tocó el valor más bajo en un mes, en pleno boom de emisión de deuda empresarial",
          "link": "https://www.lanacion.com.ar/economia/el-dolar-opera-en-calma-en-pleno-boom-de-emision-de-deuda-empresarial-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 18:01:28"
        },
        {
          "titulo": "Morgan Stanley respaldó el rumbo económico, pero lanzó una contundente advertencia sobre el dólar",
          "link": "https://www.iprofesional.com/economia/442090-contundente-advertencia-morgan-stanley-sobre-dolar-cuanto-deberia-subir",
          "fuente": "iProfesional",
          "fecha": "2025-11-17 17:58:00"
        },
        {
          "titulo": "Dólar hoy en vivo: en el Banco Nación cayó a $1.415 y el blue avanzó a $1.435",
          "link": "https://www.infobae.com/economia/2025/11/17/dolar-hoy-en-vivo-a-cuanto-se-negocian-todas-las-cotizaciones-minuto-a-minuto-este-lunes-17-de-noviembre/",
          "fuente": "Infobae",
          "fecha": "2025-11-17 17:43:01"
        },
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este lunes 17 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-lunes-17-de-noviembre-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 17:39:03"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este lunes 17 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cerro-este-lunes-17-noviembre-n6214825",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 17:37:00"
        },
        {
          "titulo": "Subió el dólar blue, a contramano del oficial, y la brecha se alzó a máximos en más de tres semanas",
          "link": "https://www.ambito.com/finanzas/subio-el-dolar-blue-contramano-del-oficial-y-la-brecha-se-alzo-maximos-mas-tres-semanas-n6214797",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 16:57:00"
        },
        {
          "titulo": "El dólar cayó a su valor más bajo en un mes y se desplomó el precio en el mercado de futuros",
          "link": "https://www.iprofesional.com/finanzas/442037-dolar-cayo-valor-mas-bajo-en-mes-que-proyecta-mercado-para-proximos-meses",
          "fuente": "iProfesional",
          "fecha": "2025-11-17 16:40:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este lunes 17 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-lunes-17-noviembre-n6214541",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 16:30:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este lunes 17 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-lunes-17-noviembre-n6214509",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 16:27:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este lunes 17 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-lunes-17-noviembre-n6214510",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 16:23:00"
        },
        {
          "titulo": "El dólar mayorista bajó y perforó los $1.400: marcó su mayor distancia con el techo de la banda en un mes",
          "link": "https://www.ambito.com/finanzas/la-tranquilidad-el-dolar-oficial-se-sostiene-y-amaga-perforar-los-1400-n6214572",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 16:14:00"
        },
        {
          "titulo": "A cuánto cerró el dólar blue hoy lunes 17 de noviembre",
          "link": "https://www.perfil.com/noticias/economia/a-cuanto-cerro-el-dolar-blue-hoy-lunes-17-de-noviembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-17 16:13:00"
        },
        {
          "titulo": "El dólar bajó en el arranque de semana a $ 1.415, su menor valor desde principios de octubre",
          "link": "https://www.clarin.com/economia/dolar-arranque-semana-1415-menor-valor-principios-octubre_0_97OXGlYqbv.html",
          "fuente": "Clarín",
          "fecha": "2025-11-17 16:11:08"
        },
        {
          "titulo": "Las 4 \"canillas\" de dólares que tiene Caputo para captar fondos y evitar una devaluación",
          "link": "https://www.iprofesional.com/economia/441965-4-canillas-dolares-que-tiene-luis-caputo-para-evitar-una-devaluacion",
          "fuente": "iProfesional",
          "fecha": "2025-11-17 13:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "Perfil",
        "Infobae",
        "iProfesional",
        "Clarín",
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "negociacion_presupuesto_nacional_20251117",
      "tema": "Negociación Presupuesto Nacional y Provincial",
      "tema_normalizado": "negociacion presupuesto nacional y provincial",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno Nacional negocia con los gobernadores el respaldo para el Presupuesto 2026 y una serie de \"reformas de segunda generación\" (laboral, tributaria y del Código Penal).\n• En paralelo, el gobernador de la provincia de Buenos Aires, Axel Kicillof, impulsa su Presupuesto 2026, Ley de Financiamiento y Ley Impositiva, enfrentando resistencias internas con intendentes.\n• Ambas negociaciones buscan asegurar los fondos necesarios para la gestión y la implementación de políticas públicas, con tensiones por la distribución de recursos y la aprobación de deudas.\n\n🔍 **Datos clave:**\n• **Presupuesto 2026:** Proyecto central en discusión tanto a nivel nacional como en la provincia de Buenos Aires.\n• **Negociadores Nacionales:** Manuel Adorni (Jefe de Gabinete) y Diego Santilli (Ministro del Interior) lideran los encuentros.\n• **Gobernadores Aliados Nacionales:** Leandro Zdero (Chaco) expresó apoyo pleno; Alberto Weretilneck (Río Negro) condiciona su apoyo a demandas de obra pública.\n• **Rutas Nacionales Reclamadas (Río Negro):** 22, 23, 151 y 40, además de proyectos como el Tren del Valle, Invap y el oleoducto de Vaca Muerta.\n• **Gobernador Bonaerense:** Axel Kicillof, quien envió el paquete económico a la Legislatura.\n• **Disparidad Presupuesto BA:** Intendentes denuncian que La Plata recibiría $110.896 per cápita, mientras Merlo solo $1.312, una diferencia de más de 80 veces.\n• **Endeudamiento BA:** Kicillof solicita autorización por más de USD 3.000 millones, que requiere una mayoría especial de dos tercios en ambas cámaras legislativas.\n• **Fecha Clave BA:** Se busca la aprobación de las leyes bonaerenses para el 26 de noviembre o el 3 de diciembre, antes del recambio legislativo.\n\n⚡ **Desarrollo:**\n• El Gobierno Nacional busca consolidar una mayoría legislativa para aprobar su primer Presupuesto y las reformas clave que impulsa, tendientes a la transformación del país.\n• Algunos gobernadores, como el de Río Negro, aprovechan las negociaciones para plantear reclamos específicos de inversión en infraestructura y proyectos productivos para sus provincias.\n• En Buenos Aires, intendentes peronistas críticos acusan al gobernador Kicillof de priorizar \"afinidades políticas\" sobre \"criterios de equidad territorial\", afectando a distritos más poblados.\n• El principal escollo para Kicillof es la aprobación del pedido de endeudamiento, ya que requiere un consenso amplio que trasciende la mayoría simple con la que cuenta en la Legislatura.\n• Las negociaciones provinciales están marcadas por tensiones internas dentro de Unión por la Patria y por la caída de recursos y recortes de fondos nacionales que afectan a la provincia.\n\n💡 **¿Por qué importa?**\n• Estas negociaciones son fundamentales para la gobernabilidad y la capacidad de los Estados nacional y provinciales para operar, invertir y responder a las necesidades de sus habitantes.\n• Definen la asignación de recursos, el impulso a obras de infraestructura y la capacidad de cada nivel de gobierno para afrontar desafíos financieros y sociales en el próximo año.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Con un apoyo y varios reclamos, el Gobierno retomó la negociación con gobernadores por el Presupuesto y las reformas",
          "link": "https://www.lanacion.com.ar/politica/con-zdero-y-weretilneck-el-gobierno-retoma-las-reuniones-con-gobernadores-de-cara-al-presupuesto-y-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 17:24:53"
        },
        {
          "titulo": "La pulseada por el presupuesto bonaerense se acerca a una definición y expone la interna entre Kicillof y el kirchnerismo",
          "link": "https://www.lanacion.com.ar/politica/la-pulseada-por-el-presupuesto-bonaerense-se-acerca-a-una-definicion-y-expone-la-interna-entre-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 15:48:53"
        },
        {
          "titulo": "El Gobierno acelera negociaciones con gobernadores por el Presupuesto 2026: guiño de Leandro Zdero y reunión con Alberto Weretilneck",
          "link": "https://www.ambito.com/politica/el-gobierno-acelera-negociaciones-gobernadores-el-presupuesto-2026-guino-leandro-zdero-y-reunion-alberto-weretilneck-n6214734",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 14:41:00"
        },
        {
          "titulo": "Presupuesto 2026: la Legislatura inicia el debate y el endeudamiento se convierte en el mayor obstáculo para Kicillof",
          "link": "https://www.ambito.com/ambito-nacional/presupuesto-2026-la-legislatura-inicia-el-debate-y-el-endeudamiento-se-convierte-el-mayor-obstaculo-kicillof-n6214545",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 13:49:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "inundaciones_historicas_en_20251117",
      "tema": "Inundaciones Históricas en Buenos Aires",
      "tema_normalizado": "inundaciones historicas en buenos aires",
      "resumen": "📌 **¿Qué está pasando?**\n• La provincia de Buenos Aires enfrenta una inundación severa en su región central, considerada la más grave en al menos diez años.\n• Millones de hectáreas están afectadas, poniendo en riesgo la producción agrícola y generando pérdidas económicas millonarias.\n• La Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (CARBAP) denuncia la inacción gubernamental y el retraso en obras de infraestructura.\n\n🔍 **Datos clave:**\n• **Extensión afectada:** Casi 6 millones de hectáreas (5,8 millones) en la Cuenca del Río Salado (región de 17 millones de hectáreas).\n• **Hectáreas inundadas/anegadas:** Aproximadamente 2 millones.\n• **Hectáreas afectadas (sin siembra):** Casi 3,8 millones, sin condiciones mínimas para trabajar.\n• **Hectáreas agrícolas en riesgo:** Más de 1,5 millones de hectáreas con alto riesgo de quedar improductivas.\n• **Pérdidas económicas estimadas:** US$ 2.000 millones que dejarían de ingresar al circuito económico en 2026.\n• **Período de afectación:** El fenómeno lleva nueve meses y no muestra señales de retroceder.\n• **Principales partidos afectados:** Bolívar, 9 de Julio, Pehuajó, 25 de Mayo, Lincoln, Carlos Casares, Las Flores, entre otros.\n• **Origen de datos:** Cálculos de CARBAP basados en imágenes satelitales tomadas entre el 11 y 13 de noviembre.\n\n⚡ **Desarrollo:**\n• La \"superficie afectada\" incluye áreas sin agua visible, pero sin condiciones mínimas para la siembra debido a falta de piso, caminos intransitables y ausencia de accesibilidad para maquinaria.\n• La emergencia hídrica compromete gravemente la campaña agrícola de soja y maíz, cuyas ventanas de siembra se cierran rápidamente.\n• El impacto económico potencial afectará a productores, contratistas, transportistas, proveedores, comercios locales y a los tres niveles del Estado por la caída en la recaudación.\n• CARBAP responsabiliza a los gobiernos municipal, provincial y nacional por la falta de infraestructura y la inacción.\n• Se acusa a los municipios de desviar fondos de la tasa vial, y a la provincia por el lento avance del Plan Maestro del Río Salado, que debería haber finalizado hace diez años y solo supera la mitad.\n• El costo de la inacción y las obras inconclusas supera con creces el costo total de ejecutar las obras necesarias.\n• Se exige que las obras del Plan Maestro del Río Salado estén terminadas en su totalidad para 2030, considerando esto una obligación moral, productiva y social.\n\n💡 **¿Por qué importa?**\n• La magnitud de las inundaciones amenaza la seguridad alimentaria y la estabilidad económica de una región clave para la producción agrícola argentina.\n• Subraya la urgencia de invertir en infraestructura hídrica y de gestión territorial para prevenir futuras catástrofes y proteger a miles de familias rurales y millones de bonaerenses.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Las inundaciones en Buenos Aires afectan a casi 6 millones de hectáreas y generarán pérdidas por US$ 2.000 millones",
          "link": "https://www.perfil.com/noticias/economia/las-inundaciones-en-buenos-aires-afectan-a-casi-6-millones-de-hectareas-y-generaran-perdidas-por-us-2000-millones.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-17 16:15:03"
        },
        {
          "titulo": "La inundación en Buenos Aires ya es la “más grave en 10 años”: hay 5,8 millones de hectáreas afectadas y se perderían US$2000 millones",
          "link": "https://www.lanacion.com.ar/economia/campo/fuera-de-produccion-subio-a-58-millones-de-hectareas-el-area-afectada-por-las-inundaciones-y-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 15:52:37"
        },
        {
          "titulo": "Hay casi 6 millones de hectáreas afectadas por las inundaciones en Buenos Aires: unos US$ 2.000 que dejarían de ingresar al circuito económico en 2026",
          "link": "https://www.clarin.com/rural/6-millones-hectareas-afectadas-inundaciones-buenos-aires-us-2000-dejarian-ingresar-circuito-economico-2026_0_8llyCt0ugE.html",
          "fuente": "Clarín",
          "fecha": "2025-11-17 15:27:14"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "Perfil",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "controversia_senadora_libertaria_20251117",
      "tema": "Controversia Senadora Libertaria Villaverde",
      "tema_normalizado": "controversia senadora libertaria villaverde",
      "resumen": "📌 **¿Qué está pasando?**\n• La senadora electa por La Libertad Avanza (LLA) por Río Negro, Lorena Villaverde, enfrenta una impugnación de su pliego.\n• El Partido Justicialista (PJ) de Río Negro la acusa de tener un \"pasado y presente delictivo, narcotraficante y defraudador\" y la vincula con Fred Machado.\n• Esta impugnación busca impedir que Villaverde asuma su banca en el Senado el próximo 10 de diciembre.\n\n🔍 **Datos clave:**\n• **Lorena Villaverde**: Senadora electa por Río Negro por LLA.\n• **Partido Justicialista (PJ) de Río Negro**: Presentó la impugnación.\n• **Federico “Fred” Machado**: Ciudadano procesado por narcotráfico en EE. UU., vinculado a Villaverde.\n• **Comisión de Asuntos Constitucionales**: Organismo del Senado que analizará la impugnación.\n• **Alejandra Vigo**: Presidenta de la Comisión de Asuntos Constitucionales.\n• **Artículo 64 Constitución Nacional**: Permite a cada cámara juzgar la validez de sus miembros.\n• **Artículo 16 Constitución Nacional**: Establece el principio de idoneidad.\n• **28 de noviembre**: Fecha de la sesión preparatoria para la jura de los nuevos legisladores.\n• **37 votos**: Número de senadores necesarios para rechazar un pliego en el recinto (mayoría simple).\n• **2006**: Año de la última vez que el Congreso rechazó un pliego (ex comisario Luis Patti).\n\n⚡ **Desarrollo:**\n• El PJ rionegrino, representado por Manuel Castañeda y Juan Manuel Madariaga, presentó la impugnación basada en causas judiciales en curso y condenas previas.\n• La acusación principal se centra en \"inhabilidades morales, éticas y constitucionales\" de Villaverde, argumentando que vulnera la idoneidad requerida para el cargo.\n• Se menciona que Villaverde habría incurrido en amenazas y amedrentamiento a periodistas y abogados que investigaron su pasado.\n• El vínculo con Fred Machado, narcotraficante extraditado a EE. UU., es un punto central de la denuncia, ya que también afectó a José Luis Espert.\n• La Comisión de Asuntos Constitucionales, encargada de dictaminar, tiene al oficialismo en franca minoría ante kirchneristas, radicales y fuerzas provinciales.\n• La oposición, liderada por el peronismo (33 senadores), busca sumar los 37 votos necesarios para un dictamen de rechazo de mayoría en la comisión y luego en el recinto.\n• Algunos senadores radicales ya anticiparon su posible apoyo al rechazo del pliego de Villaverde, sumándose a la postura del PJ.\n• Si la comisión emite un dictamen de rechazo, la decisión final se tomará en el recinto del Senado durante la sesión preparatoria del 28 de noviembre.\n\n💡 **¿Por qué importa?**\n• Esta controversia pone a prueba la capacidad del Senado para evaluar la idoneidad ética y moral de sus miembros electos antes de asumir sus bancas.\n• Su eventual rechazo marcaría un precedente importante en el Congreso y representaría el primer gran desafío parlamentario para el gobierno entrante de La Libertad Avanza.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Buscan impedir que asuma una senadora libertaria electa por sus vínculos con Fred Machado",
          "link": "https://www.lanacion.com.ar/politica/buscan-impedir-que-asuma-una-senadora-libertaria-electa-por-sus-vinculos-con-fred-machado-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 17:57:44"
        },
        {
          "titulo": "La oposición suma firmas para que la libertaria Lorena Villaverde no pueda asumir su banca en el Senado",
          "link": "https://www.infobae.com/politica/2025/11/17/la-oposicion-suma-firmas-para-que-la-libertaria-lorena-villaverde-no-pueda-asumir-su-banca-en-el-senado/",
          "fuente": "Infobae",
          "fecha": "2025-11-17 17:24:03"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "La Nación",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "denuncias_gobierno_contra_20251117",
      "tema": "Denuncias Gobierno contra ATE y Aguiar",
      "tema_normalizado": "denuncias gobierno contra ate y aguiar",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno Nacional, a través del Ministerio de Seguridad, denunció penalmente a Rodolfo Aguiar, Secretario General de la Asociación de Trabajadores del Estado (ATE).\n• La denuncia se basa en declaraciones de Aguiar donde afirmó que su \"trabajo\" es \"provocar la crisis de este gobierno\", en el contexto de una inminente reforma laboral.\n• El Gobierno considera estas palabras una amenaza contra el orden constitucional y la vida democrática.\n\n🔍 **Datos clave:**\n• **Denunciado:** Rodolfo Aguiar, Secretario General de ATE.\n• **Denunciante principal:** Patricia Bullrich, Ministra de Seguridad.\n• **Funcionario que firmó la denuncia:** Fernando Oscar Soto, director nacional del Ministerio de Seguridad.\n• **Juzgado interviniente:** Federal de Sebastián Ramos.\n• **Artículos invocados:** 226 y 226 bis del Código Penal (amenazas de atentar contra el orden constitucional).\n• **Medio de la declaración:** Programa QR de Bravo TV, difundida también en redes (Instagram, X, TikTok).\n\n⚡ **Desarrollo:**\n• El Ministerio de Seguridad presentó la denuncia por instrucción directa de Patricia Bullrich, ante las declaraciones de Aguiar sobre la reforma laboral que impulsa el Gobierno.\n• Aguiar había dicho: “Lo quiero decir con total sinceridad... Mi trabajo, nuestro trabajo, es provocar la crisis de este gobierno”.\n• El Gobierno interpretó estas palabras como una amenaza pública y deliberada para afectar el mandato popular del Presidente y sus facultades democráticas.\n• Patricia Bullrich calificó a Aguiar de \"desestabilizador y golpista\" en redes sociales, mensaje que fue replicado por el Presidente Javier Milei.\n• ATE, en respuesta, acusó al Gobierno de ser quien atenta contra la Constitución, mencionando el protocolo anti-movilización y la represión.\n• Aguiar también cuestionó la \"doble vara\", comparando sus dichos con la afirmación del Presidente Milei sobre \"destruir el Estado\".\n• La denuncia resalta la gravedad de que tales manifestaciones provengan de un representante de los trabajadores estatales y su amplia difusión.\n\n💡 **¿Por qué importa?**\n• Aumenta la tensión entre el Gobierno y los sindicatos, particularmente ATE, en un momento clave de reformas y ajustes económicos.\n• Abre un debate sobre los límites de la libertad de expresión sindical y la interpretación legal de amenazas al orden democrático.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "El Gobierno denunció al sindicalista Rodolfo Aguiar por amenazas al orden democrático",
          "link": "https://www.infobae.com/politica/2025/11/17/el-gobierno-denuncio-al-sindicalista-rodolfo-aguiar-por-amenazas-al-orden-democratico/",
          "fuente": "Infobae",
          "fecha": "2025-11-17 17:59:09"
        },
        {
          "titulo": "Patricia Bullrich denunció al titular de ATE por \"amenaza contra el orden constitucional y la vida democrática\"",
          "link": "https://www.ambito.com/politica/patricia-bullrich-denuncio-al-titular-ate-amenaza-contra-el-orden-constitucional-y-la-vida-democratica-n6214775",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 15:49:00"
        },
        {
          "titulo": "Patricia Bullrich denunció al titular de ATE por \"amenazas al orden democrático\"",
          "link": "https://www.minutouno.com/politica/patricia-bullrich-denuncio-al-titular-ate-amenazas-al-orden-democratico-n6214691",
          "fuente": "Minuto1",
          "fecha": "2025-11-17 13:25:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "Infobae",
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acuerdo_comercial_argentina-estados_20251117",
      "tema": "Acuerdo Comercial Argentina-Estados Unidos",
      "tema_normalizado": "acuerdo comercial argentina-estados unidos",
      "resumen": "📌 **¿Qué está pasando?**\n• Argentina y Estados Unidos anunciaron un acuerdo de cooperación bilateral en comercio e inversiones.\n• Este pacto busca establecer condiciones comerciales más favorables y abrir nuevos mercados para los exportadores argentinos.\n• El anuncio generó diversas reacciones en los mercados financieros y un intenso debate político sobre sus beneficios e impactos potenciales.\n\n🔍 **Datos clave:**\n• **Riesgo País:** Cayó cientos de puntos básicos, ubicándose en 618 puntos (JP Morgan, al 17:10).\n• **Carne Argentina:** Se proyecta que las exportaciones al mercado estadounidense aumenten de 20.000 a 80.000 toneladas anuales.\n• **Merval:** El índice S&P Merval cayó 2,2% en un momento, aunque venía de un \"rally\" del 70% en octubre y un 10% en las semanas previas.\n• **Bonos Soberanos en dólares:** Finalizaron con una ganancia promedio del 0,2%, alcanzando máximos desde la reestructuración de la deuda.\n• **Dólar mayorista:** Cerró a $1.387, marcando un mínimo en el último mes.\n• **Primer paso oficial:** Una \"declaración conjunta\" (joint statement) que fija la intención política y los principios rectores.\n\n⚡ **Desarrollo:**\n• Los mercados locales experimentaron una euforia significativa, con el Merval registrando su mayor suba histórica en una semana de octubre y el apetito por el riesgo argentino regresando con fuerza.\n• Inversores están reordenando sus carteras, pasando de la especulación a la exposición estructural en bonos hard dollar de mayor plazo, bonos corporativos (ej. YPF, Telecom) y provinciales, bonos ajustables por CER y acciones líderes (especialmente Bancos y Utilities).\n• El acuerdo busca la apertura recíproca de mercados, el ajuste de aranceles y el compromiso para eliminar barreras a productos no disponibles en cada país.\n• El embajador argentino en EE.UU., Alec Oxenford, defendió vigorosamente el tratado, destacando el beneficio de acceder a la economía estadounidense, mucho más grande.\n• Oxenford desestimó las críticas del gobernador Axel Kicillof, quien había manifestado preocupación por la industria bonaerense, argumentando que la provincia sería una de las más beneficiadas, especialmente las regiones ganaderas.\n• El proceso de implementación avanzará con la firma de un \"acuerdo marco\" que establecerá límites y mecanismos de cooperación, seguido por \"compromisos específicos\" de cada país.\n• La oportunidad geopolítica actual, con una relocalización de cadenas de valor, es vista como un factor favorable para Argentina, comparando el momento con la transformación de Polonia en 1991.\n\n💡 **¿Por qué importa?**\n• Representa un giro estratégico en la política exterior y comercial argentina, buscando activamente la integración global y \"construyendo puentes\" tras décadas de aislamiento.\n• Se espera que impulse un aumento de las exportaciones, atraiga inversiones extranjeras clave y contribuya a la consolidación fiscal, la acumulación de reservas y la estabilidad económica del país.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Mercados: acciones y bonos operaron con cautela a la espera de más detalles sobre el acuerdo comercial con EEUU",
          "link": "https://www.infobae.com/economia/2025/11/17/mercados-acciones-y-bonos-operan-con-cautela-a-la-espera-de-mas-detalles-sobre-el-acuerdo-comercial-con-eeuu/",
          "fuente": "Infobae",
          "fecha": "2025-11-17 17:56:51"
        },
        {
          "titulo": "Las inversiones que elige la City tras acuerdo comercial entre Argentina y EEUU",
          "link": "https://www.iprofesional.com/finanzas/442085-bonos-acciones-en-que-invertir-tras-acuerdo-comercial-entre-argentina-y-estados-unidos",
          "fuente": "iProfesional",
          "fecha": "2025-11-17 16:33:00"
        },
        {
          "titulo": "Qué dijo el embajador argentino en EE.UU. sobre las críticas de Kicillof al acuerdo comercial",
          "link": "https://www.lanacion.com.ar/politica/que-dijo-el-embajador-argentino-en-eeuu-sobre-las-criticas-de-kicillof-al-acuerdo-comercial-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 15:31:16"
        },
        {
          "titulo": "Alec Oxenford defendió el acuerdo con EEUU y desestimó las críticas de Axel Kicillof",
          "link": "https://www.ambito.com/politica/alec-oxenford-defendio-el-acuerdo-eeuu-y-desestimo-las-criticas-axel-kicillof-n6214717",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-17 14:00:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "La Nación",
        "Infobae",
        "iProfesional",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "elecciones_presidenciales_2025_20251117",
      "tema": "Elecciones Presidenciales 2025 en Chile",
      "tema_normalizado": "elecciones presidenciales 2025 en chile",
      "resumen": "📌 **¿Qué está pasando?**\n• Dos candidatos, Jeannette Jara (oficialismo, Partido Comunista) y José Antonio Kast (Partido Republicano), van a segunda vuelta en las elecciones presidenciales de Chile 2025.\n• Esto ocurre luego de que ninguno obtuviera más del 50% de los votos en la primera vuelta celebrada el 16 de noviembre de 2025.\n• El balotaje, programado para el 14 de diciembre de 2025, definirá quién sucederá al actual presidente Gabriel Boric en marzo de 2026.\n\n🔍 **Datos clave:**\n• **Primera vuelta:** 16 de noviembre de 2025.\n• **Resultados primera vuelta:** Jeannette Jara 26,81%, José Antonio Kast 23,99%.\n• **Balotaje (segunda vuelta):** 14 de diciembre de 2025.\n• **Otros candidatos relevantes:** Franco Parisi (19,62%), Johannes Kaiser (13,92%).\n• **Presidente actual:** Gabriel Boric.\n\n⚡ **Desarrollo:**\n• La votación de Jara expuso la debilidad del oficialismo, ya que no logró ampliar su base de apoyo, manteniéndose cerca del 30% que la izquierda ha sostenido históricamente. Esto se suma a golpes previos, como la derrota del plebiscito constitucional de 2022.\n• Analistas interpretan este escenario más como un fracaso de la izquierda y del gobierno de Gabriel Boric que como un triunfo consolidado de la derecha o un giro ideológico profundo del país. Se observa una reacción al desempeño político, no necesariamente una derechización estructural.\n• El centro político ha colapsado, dejando a muchos votantes desencantados con la izquierda sin otra opción perceptible que la derecha, sin que esto signifique que \"la gente se enfachizó\".\n• Históricamente, las reformas del segundo mandato de Michelle Bachelet (2014-2018) y el \"estallido social\" de octubre de 2019 sentaron las bases para el actual descontento. El gobierno de Boric, elegido con \"votos prestados\", se alineó con una fallida Convención Constitucional, profundizando la inestabilidad.\n• La posibilidad de que Boric deba entregar la banda presidencial a Kast ha generado un \"clima de derrota\" y ha llevado a figuras como Marco Enríquez-Ominami a hablar del \"fin de una época para el mundo humanista y progresista\".\n• Según encuestas previas al balotaje, José Antonio Kast aventaja a Jeannette Jara (e.g., Kast 46% vs Jara 40% en un sondeo Atlas Intel/Bloomberg), con observadores anticipando una probable victoria para Kast en la segunda vuelta.\n\n💡 **¿Por qué importa?**\n• El resultado de estas elecciones podría significar el fin de un ciclo político liderado por la generación de Gabriel Boric y la izquierda, y la posible llegada al poder de la derecha más conservadora.\n• Esto marcaría un cambio significativo en la orientación política de Chile y en la agenda gubernamental a partir de marzo de 2026.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "La floja elección de Jara expone la debilidad de Boric y deja a la izquierda de Chile al borde de un punto de quiebre",
          "link": "https://www.lanacion.com.ar/el-mundo/la-floja-eleccion-de-jara-expone-la-debilidad-de-boric-y-deja-a-la-izquierda-de-chile-al-borde-de-un-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 15:51:59"
        },
        {
          "titulo": "Balotaje en Chile 2025: cuándo es la segunda vuelta entre Jeannette Jara y José Antonio Kast",
          "link": "https://www.clarin.com/mundo/balotaje-chile-segunda-vuelta-jeannette-jara-jose-antonio-kast_0_Imn8e5fX2y.html",
          "fuente": "Clarín",
          "fecha": "2025-11-17 14:18:00"
        },
        {
          "titulo": "Chile: el colapso del centro y la ilusión del giro a la derecha",
          "link": "https://www.clarin.com/opinion/chile-colapso-centro-ilusion-giro-derecha_0_2SjdBrwZYc.html",
          "fuente": "Clarín",
          "fecha": "2025-11-17 13:10:57"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "deuda_publica_argentina_20251117",
      "tema": "Deuda Pública Argentina Nacional y Provincial",
      "tema_normalizado": "deuda publica argentina nacional y provincial",
      "resumen": "📌 **¿Qué está pasando?**\n• La deuda pública del sector nacional argentino disminuyó por sexto mes consecutivo en octubre, alcanzando su nivel más bajo desde junio del año en curso.\n• Simultáneamente, varias provincias argentinas están aprovechando la baja del riesgo país para buscar financiamiento en dólares en los mercados internacionales, como Wall Street.\n\n🔍 **Datos clave:**\n• **Deuda Nacional (Octubre):** USD 442.196 millones para la Administración Central.\n• **Reducción neta en Octubre:** USD 6.965 millones, resultado de USD 13.477 millones en nuevos financiamientos y USD 20.412 millones en cancelaciones.\n• **Composición de la Deuda Nacional:** El 76,3% corresponde a títulos y letras del Tesoro; el 22,3% a acreedores externos oficiales (FMI, Banco Mundial, BID).\n• **Moneda de Emisión Nacional:** El 57% está en moneda extranjera (USD 250.845 millones), de la cual el 75% es en dólares (USD 187.668 millones) y el 23% en Derechos Especiales de Giro (DEG, USD 56.763 millones con el FMI).\n• **Riesgo País (fin de Octubre):** Alrededor de 657 puntos básicos, descendiendo desde los 1.264 pb a principios de mes.\n• **Provincias buscando financiamiento:** Estiman conseguir un total de USD 2.500 millones.\n• **CABA:** Busca USD 600 millones con una tasa estimada ligeramente superior al 8% anual para refinanciar vencimientos.\n• **Córdoba:** Ya colocó USD 725 millones a mitad de año a una tasa del 9,75% anual.\n• **Santa Fe y Chubut:** Planean obtener hasta USD 1.500 millones entre ambas, con Santa Fe habilitada por USD 1.000 millones y Chubut preparando un bono por USD 500 millones.\n\n⚡ **Desarrollo:**\n• La reducción de la deuda nacional en octubre fue impulsada por importantes operaciones de cancelación y un ajuste favorable por diferencias de cambio, a pesar de la volatilidad cambiaria durante la campaña electoral.\n• Se realizaron pagos por USD 10.959 millones en el mes, principalmente en moneda local, mientras la deuda bajo legislación extranjera se redujo en USD 652 millones y la bajo legislación nacional en USD 11.183 millones.\n• La salida de las provincias al mercado internacional requiere la autorización del Ministerio de Economía nacional, evidenciando una coordinación en la gestión del endeudamiento externo.\n• La disminución sostenida del riesgo país generó una oportunidad para que las provincias busquen fondos para refinanciación de deuda o inversión en infraestructura.\n• La deuda del sector público nacional presenta una estructura diversificada, con una porción significativa en moneda extranjera y compromisos importantes con organismos multilaterales.\n\n💡 **¿Por qué importa?**\n• La capacidad del Estado nacional de reducir su endeudamiento y la de las provincias para acceder a mercados externos son indicadores clave de la salud financiera y la confianza en la economía argentina.\n• La gestión eficiente de la deuda pública es fundamental, ya que sus costos y condiciones de repago impactan directamente en los recursos disponibles para políticas públicas y en la estabilidad macroeconómica del país.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "La deuda total del sector público nacional bajó en octubre por sexto mes consecutivo",
          "link": "https://www.infobae.com/economia/2025/11/17/la-deuda-total-del-sector-publico-nacional-bajo-en-octubre-por-sexto-mes-consecutivo/",
          "fuente": "Infobae",
          "fecha": "2025-11-17 17:38:28"
        },
        {
          "titulo": "A fin de octubre la deuda bruta retrocedió a mínimos desde junio de 2024",
          "link": "https://www.lanacion.com.ar/economia/cayo-la-deuda-bruta-a-fin-de-octubre-llego-a-us442196-millones-nid17112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-17 17:17:36"
        },
        {
          "titulo": "Después de la Ciudad de Buenos Aires, otras dos provincias buscarán dólares en Wall Street por la baja del riesgo país",
          "link": "https://www.clarin.com/economia/despues-ciudad-buenos-aires-provincias-buscaran-dolares-wall-street-baja-riesgo-pais_0_95Z9u55au0.html",
          "fuente": "Clarín",
          "fecha": "2025-11-17 16:02:14"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "La Nación",
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "nueva_petrolera_en_20251117",
      "tema": "Nueva Petrolera en Vaca Muerta (USA)",
      "tema_normalizado": "nueva petrolera en vaca muerta (usa)",
      "resumen": "📌 **¿Qué está pasando?**\n• La petrolera estadounidense Continental Resources, del magnate Harold Hamm, acaba de ingresar a Vaca Muerta, Argentina.\n• Adquirió el 90% del área Los Toldos II Oeste, un yacimiento en etapa de exploración, de la empresa argentina Pluspetrol.\n• Este movimiento fue anunciado por el ministro de Economía Luis Caputo y es visto como una señal positiva para futuras inversiones.\n\n🔍 **Datos clave:**\n• **Harold Hamm:** Fundador de Continental Resources, conocido como el \"rey del fracking\" en EE.UU.\n• **Continental Resources:** Petrolera con sede en Oklahoma, especializada en hidrocarburos no convencionales.\n• **Los Toldos II Oeste:** Área en Vaca Muerta, Neuquén, adquirida por Continental; el 10% restante es de GyP.\n• **Pluspetrol:** Empresa argentina que vendió el 90% del área, la cual había adquirido previamente de ExxonMobil.\n• **Reunión clave:** Harold Hamm se reunió con el presidente Javier Milei en Olivos previo al anuncio.\n\n⚡ **Desarrollo:**\n• Harold Hamm es una figura clave en la industria petrolera de EE.UU. por impulsar técnicas innovadoras de extracción en formaciones no convencionales.\n• Continental Resources, con amplia experiencia en campos de shale en EE.UU., busca aplicar ese conocimiento en la Patagonia argentina.\n• La transacción fue informada por Pluspetrol a la Comisión Nacional de Valores (CNV), aunque el monto no fue revelado.\n• El cierre de la cesión está sujeto a las aprobaciones habituales de las autoridades oficiales y del gobierno de Neuquén.\n• Pluspetrol se centrará ahora en el desarrollo de otra área que le compró a ExxonMobil: Bajo del Choique-La Invernada.\n• El ministro Caputo destacó la noticia como \"excelente para Argentina\" y un posible detonante para que otras compañías independientes americanas inviertan.\n\n💡 **¿Por qué importa?**\n• La llegada de un \"pionero del fracking\" como Hamm valida el potencial de Vaca Muerta y la dirección política y económica actual de Argentina.\n• Impulsa el objetivo de Argentina de producir un millón de barriles diarios de petróleo shale y cerca de la mitad en gas natural licuado para finales de la década.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Quién es “rey del fracking” y amigo de Donald Trump que acaba de desembarcar con su petrolera en Vaca Muerta",
          "link": "https://www.infobae.com/economia/2025/11/17/quien-es-rey-del-fracking-y-amigo-de-donald-trump-que-acaba-de-desembarcar-con-su-petrolera-en-vaca-muerta/",
          "fuente": "Infobae",
          "fecha": "2025-11-17 17:05:57"
        },
        {
          "titulo": "Desembarca en Vaca Muerta el 'Rey del fracking': llega la petrolera estadounidense del magnate que se reunió con Milei",
          "link": "https://www.clarin.com/economia/desembarca-vaca-muerta-rey-fracking-llega-petrolera-estadounidense-magnate-reunio-milei_0_dcquwB0aGd.html",
          "fuente": "Clarín",
          "fecha": "2025-11-17 15:33:59"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "superavit_fiscal_en_20251117",
      "tema": "Superávit Fiscal en Argentina",
      "tema_normalizado": "superavit fiscal en argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno argentino anunció un superávit financiero de $517.672 millones en octubre de 2023.\n• Este resultado se logró tras un superávit primario de $823.925 millones y el pago de intereses de deuda.\n• Con ello, el país acumula un superávit primario del 1.4% del PBI en los primeros diez meses del año, acercándose a la meta con el FMI.\n\n🔍 **Datos clave:**\n• **$517.672 millones:** Superávit financiero del Sector Público Nacional en octubre.\n• **$823.925 millones:** Superávit primario en octubre.\n• **1.4% del PBI:** Superávit primario acumulado al décimo mes de 2023.\n• **1.6% del PBI:** Meta de superávit primario acordada con el FMI para fin de año.\n• **$306.253 millones:** Monto de intereses de deuda pagados en octubre.\n• **-1.3% real:** Caída interanual de los gastos primarios en octubre.\n• **-2.4% real:** Caída interanual de la recaudación total en octubre.\n\n⚡ **Desarrollo:**\n• El superávit se explica principalmente por ingresos superiores a los gastos (excluyendo intereses de deuda) durante el mes de octubre.\n• La recaudación total en octubre cayó 2.4% en términos reales respecto al año anterior, afectada por menores ingresos en Bienes Personales y derechos de exportación.\n• No obstante, algunos tributos como Derechos de Importación, Ganancias y Aportes a la Seguridad Social mostraron crecimiento real.\n• Los gastos primarios del Sector Público Nacional disminuyeron 1.3% en términos reales, con caídas en la mayoría de sus componentes, incluyendo subsidios a otras funciones y programas sociales.\n• A pesar de la tendencia general a la baja en el gasto, hubo incrementos reales en partidas como jubilaciones y pensiones (+8%) y asignaciones universales como la AUH (+6.8%).\n• Aunque el superávit primario y financiero interanual en términos reales fue menor que el año anterior, el Gobierno mantiene el rumbo para cumplir con la meta fiscal anual acordada con el FMI.\n\n💡 **¿Por qué importa?**\n• Lograr y mantener un superávit fiscal es vital para la estabilidad macroeconómica de Argentina, ya que reduce la necesidad de financiamiento vía emisión monetaria o endeudamiento.\n• El cumplimiento de las metas fiscales con el FMI es fundamental para generar confianza en los mercados, asegurar el acceso a financiamiento internacional y consolidar el programa económico.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "El Gobierno logró en octubre un superávit financiero de más de 517 mil millones de pesos",
          "link": "https://www.minutouno.com/economia/el-gobierno-logro-octubre-un-superavit-financiero-mas-517-mil-millones-pesos-n6214724",
          "fuente": "Minuto1",
          "fecha": "2025-11-17 14:00:00"
        },
        {
          "titulo": "En octubre hubo superávit fiscal, pese a la caída de la recaudación",
          "link": "https://www.clarin.com/economia/octubre-superavit-fiscal-intereses-deuda-subieron-encima-inflacion_0_6VqiodwCoG.html",
          "fuente": "Clarín",
          "fecha": "2025-11-17 12:36:41"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-17",
      "fuentes": [
        "Minuto1",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}