{
  "fecha": "2025-12-02",
  "fecha_generacion": "2025-12-02T15:22:56.288913",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "mercado_cambiario_argentino:_20251202",
      "tema": "Mercado cambiario argentino: cotizaciones y previsiones",
      "tema_normalizado": "mercado cambiario argentino: cotizaciones y previsiones",
      "resumen": "📌 **¿Qué está pasando?**\n• El dólar oficial alcanzó máximos en un mes, aunque los dólares financieros (MEP y CCL) registraron leves caídas, mientras que el dólar blue subió.\n• A pesar de una percibida \"pax cambiaria\" inicial en diciembre, el mercado mantiene la atención en la crítica situación de las reservas del Banco Central.\n• Expertos advierten sobre un dólar oficial cercano al techo de su banda, reservas insuficientes y tasas de interés elevadas, lo que genera incertidumbre para el fin de año.\n\n🔍 **Datos clave:**\n• **Fecha:** Martes 2 de diciembre de 2025.\n• **Dólar Oficial (venta BNA):** $1.475.\n• **Dólar Blue (venta):** $1.445.\n• **Dólar MEP (venta):** $1.473,81.\n• **Dólar CCL (venta):** $1.490,70.\n• **Brecha MEP/Oficial:** Cae debajo del 2% (1,4%).\n• **Brecha CCL/Oficial:** 2,8%.\n• **Dólar Tarjeta:** $1.917,50 (oficial más recargo del 30%).\n• **Dólar Cripto:** $1.510,74.\n• **Reservas netas BCRA (estimado FMI):** US$17.000 millones negativas.\n• **Riesgo País:** Se mantiene por encima de los 600 puntos básicos.\n• **Pago Bopreal (BCRA):** US$1.012,50 millones (primera cuota de amortización).\n• **Liquidación exportaciones (Nov):** US$760 millones (caída del 62% interanual).\n• **Inversión más rentable (Nov):** Oro, con un avance del 5% en pesos.\n• **Inflación (Nov estimada C&T):** 2,4%.\n• **Crítica de Domingo Cavallo:** Adverte por \"peso inconvertible sobrevaluado\" y \"tasas reales elevadas\".\n\n⚡ **Desarrollo:**\n• El dólar oficial mayorista subió $3,5, alcanzando su valor más alto en un mes y cortando la relativa calma de noviembre.\n• Los dólares financieros como el MEP y CCL cayeron, mientras el dólar blue tuvo su primera suba en cuatro jornadas, mostrando movimientos mixtos en los mercados paralelos.\n• La principal preocupación radica en las reservas netas del BCRA, estimadas en cifras fuertemente negativas, lo que limita la capacidad del Gobierno para acumular divisas y estabilizar el tipo de cambio.\n• El Banco Central realizó el pago de la primera cuota de los bonos Bopreal por US$1.012,50 millones a importadores, aunque las reservas brutas aumentaron por otros movimientos internos.\n• La liquidación de exportaciones del sector agropecuario en noviembre fue significativamente menor que el año anterior (62% interanual), lo que reduce la oferta de divisas.\n• Analistas y exfuncionarios como Domingo Cavallo critican la combinación de un peso sobrevaluado y tasas de interés altas, alertando sobre sus efectos negativos en la economía.\n• Diciembre se perfila como un mes clave debido a los vencimientos con el FMI, el impacto de los aguinaldos en la demanda de pesos y la posible presión sobre el tipo de cambio.\n• El oro se posicionó como la inversión más rentable en noviembre, superando al dólar en todas sus variantes y a los plazos fijos.\n\n💡 **¿Por qué importa?**\n• La fragilidad del mercado cambiario, con un dólar oficial cerca de su límite y reservas críticas, genera incertidumbre económica a corto plazo.\n• La falta de acumulación de reservas y las críticas sobre el manejo cambiario pueden impactar en la confianza del mercado y en la estabilidad de precios para el cierre de año y principios del próximo.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este martes 2 de diciembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-martes-2-de-diciembre-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 12:08:23"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este martes 2 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-martes-2-diciembre-n6219714",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-02 11:49:00"
        },
        {
          "titulo": "El dólar oficial toca máximos en un mes y la brecha con el MEP cae debajo del 2%",
          "link": "https://www.ambito.com/finanzas/el-dolar-oficial-extiende-la-calma-y-las-brechas-tocan-minimos-un-mes-que-factores-mira-el-mercado-n6219785",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-02 11:40:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este martes 2 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-martes-2-diciembre-n6219781",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-02 11:26:00"
        },
        {
          "titulo": "El dato que nadie esperaba: por qué el dólar podría volver a chocar contra el techo de la banda",
          "link": "https://www.iprofesional.com/finanzas/443143-dolar-hoy-como-cotiza-el-oficial-el-blue-el-mep-y-el-contado-con-liqui",
          "fuente": "iProfesional",
          "fecha": "2025-12-02 11:15:00"
        },
        {
          "titulo": "Dólar y deuda: el Banco Central pagó US$1012,5 millones por un Bopreal, pero sus reservas subieron",
          "link": "https://www.lanacion.com.ar/economia/dolar-y-deuda-el-bcra-pago-us10125-millones-por-un-bopreal-pero-sus-reservas-subieron-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 11:00:41"
        },
        {
          "titulo": "El dólar se hundió en el ranking de las mejores inversiones: así quedó el sorpresivo podio",
          "link": "https://www.iprofesional.com/finanzas/443088-ranking-ahorrista-esta-es-la-sorpresiva-inversion-mas-ganadora-del-ano-y-no-es-el-dolar",
          "fuente": "iProfesional",
          "fecha": "2025-12-02 11:00:00"
        },
        {
          "titulo": "Domingo Cavallo volvió a criticar a Javier Milei por el atraso cambiario y las tasas altas",
          "link": "https://www.clarin.com/economia/domingo-cavallo-volvio-criticar-javier-milei-atraso-cambiario-tasas-altas_0_IgCc3Th1jB.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 10:56:25"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este martes 2 de diciembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-martes-2-diciembre-n6219713",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-02 10:47:00"
        },
        {
          "titulo": "Qué se espera del dólar en diciembre de 2025: Fin de año con aguinaldo y mayor demanda de pesos",
          "link": "https://www.perfil.com/noticias/economia/que-se-espera-del-dolar-en-diciembre-2025-fin-de-ano-con-aguinaldo-y-mayor-demanda-de-pesos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-02 10:20:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotizan el oficial y sus diferentes tipos de cambio este martes 02 de diciembre",
          "link": "https://www.clarin.com/economia/dolar-hoy-cotizan-oficial-diferentes-tipos-cambio-martes-02-diciembre_0_2y9JzzIQwH.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 09:00:01"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Ámbito Financiero",
        "Perfil",
        "iProfesional",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_financista_chiqui_20251202",
      "tema": "Causa financista Chiqui Tapia: allanamientos y declaración",
      "tema_normalizado": "causa financista chiqui tapia: allanamientos y declaracion",
      "resumen": "📌 **¿Qué está pasando?**\n• La Justicia argentina investiga una causa por presunto lavado de dinero y evasión de impuestos que involucra al financista Ariel Vallejo, cercano a Claudio \"Chiqui\" Tapia.\n• En el marco de esta investigación, se realizaron allanamientos y Vallejo entregó su teléfono celular a la Justicia.\n• En paralelo, \"Chiqui\" Tapia declaró ante la Justicia sus ingresos anuales, que superan los $800 millones, pero afirmó no poseer ahorros.\n\n🔍 **Datos clave:**\n• **Chiqui Tapia:** Presidente de AFA, declaró ingresos netos anuales de más de $818 millones.\n• **Ariel Vallejo:** Financista, dueño de Sur Finanzas, investigado por lavado y evasión de impuestos.\n• **Juez Luis Armella:** Juez federal de Lomas de Zamora, a cargo de la causa e instructor de los allanamientos.\n• **19 allanamientos:** Número total de operativos realizados en la investigación.\n• **$60 millones/mes:** Ingresos de Tapia por Conmebol, su principal empleador declarado.\n\n⚡ **Desarrollo:**\n• La investigación contra Ariel Vallejo, dueño de Sur Finanzas, se inició con 19 allanamientos, incluyendo la sede principal de su financiera en Adrogué y 11 domicilios vinculados a él.\n• Tras los operativos, Vallejo se presentó ante el juzgado federal 2 de Lomas de Zamora y entregó su teléfono celular y el de su madre, Graciela Vallejo, con sus respectivas claves de acceso.\n• El juez Armella también ordenó el congelamiento de todas las cuentas de Sur Finanzas y el levantamiento del secreto bancario y fiscal de Vallejo.\n• En paralelo, Claudio \"Chiqui\" Tapia presentó una declaración jurada en julio pasado informando sus ingresos netos anuales de más de $818 millones.\n• Tapia declaró no cobrar sueldo por su rol de presidente de AFA. Sus ingresos provienen de su cargo de vicepresidente segundo de Conmebol y de presidente de Ceamse.\n• Mencionó dedicar solo 120 minutos semanales a Conmebol y 15 horas semanales a Ceamse, donde es presidente desde enero.\n• La declaración de Tapia también reveló que figura como empleado de Solbayres en Anses, una empresa de recolección de residuos, situándolo en ambos lados del negocio de la basura.\n• A pesar de sus altos ingresos anuales, Tapia afirmó no tener ahorros en su declaración jurada.\n\n💡 **¿Por qué importa?**\n• La causa expone una investigación sobre presunto lavado de dinero y evasión fiscal que afecta a un financista con conexiones importantes en el ámbito deportivo argentino.\n• Las declaraciones de bienes e ingresos de \"Chiqui\" Tapia, y la falta de ahorros, generan interrogantes sobre su patrimonio y sus múltiples roles públicos y privados.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Ariel Vallejo, el financista cercano a Tapia, entregó su teléfono a la Justicia luego de los allanamientos",
          "link": "https://www.lanacion.com.ar/politica/ariel-vallejo-el-financista-cercano-a-tapia-entrego-su-telefono-a-la-justicia-luego-de-los-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 12:07:01"
        },
        {
          "titulo": "Chiqui Tapia declaró que gana más de $800 millones al año, pero que no tiene ahorros",
          "link": "https://www.lanacion.com.ar/politica/chiqui-tapia-declaro-que-gana-mas-de-800-millones-al-ano-pero-que-no-tiene-ahorros-nid01122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 11:49:50"
        },
        {
          "titulo": "Después de los allanamientos, el financista cercano al \"Chiqui\" Tapia entregó su celular a la Justicia",
          "link": "https://www.clarin.com/politica/despues-allanamientos-financista-cerca-chiqui-tapia-entrego-celular-justicia_0_Zd3PnZRAWR.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 11:32:46"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "elecciones_honduras_2025:_20251202",
      "tema": "Elecciones Honduras 2025: resultados e incertidumbre",
      "tema_normalizado": "elecciones honduras 2025: resultados e incertidumbre",
      "resumen": "📌 **¿Qué está pasando?**\n• Las recientes elecciones presidenciales en Honduras generaron una profunda incertidumbre tras la suspensión del conteo preliminar de votos por parte del Consejo Nacional Electoral (CNE).\n• La situación se debió a un declarado \"empate técnico\" entre los principales candidatos, Nasry Asfura y Salvador Nasralla, con una diferencia mínima de votos.\n• El escrutinio se detuvo al 57% de las actas procesadas, dejando el resultado final en suspenso y alimentando la tensión política.\n\n🔍 **Datos clave:**\n• **Nasry Asfura:** 39.91% de los votos (Partido Nacional).\n• **Salvador Nasralla:** 39.89% de los votos (Partido Liberal/alianza de derecha).\n• **Diferencia:** Apenas 515 votos entre ambos candidatos en el conteo preliminar.\n• **Votos procesados:** 57% del total de actas electorales al momento de la suspensión.\n• **Fecha límite CNE:** Hasta 30 días para anunciar los resultados oficiales definitivos.\n• **Rixi Moncada:** 19.2% (Partido Libre, oficialista, en tercer lugar).\n\n⚡ **Desarrollo:**\n• El CNE suspendió la Transmisión de Resultados Electorales Preliminares (TREP) citando una \"falla técnica\" en la plataforma de divulgación.\n• La consejera presidenta del CNE, Ana Paola Hall, y la consejera Cossette López Osorio, pidieron calma y paciencia mientras se espera el escrutinio especial y la contabilización física de las actas restantes.\n• Aproximadamente el 43% de las actas electorales no fueron incluidas en el conteo preliminar y deben ser procesadas manualmente.\n• Ambos candidatos, Asfura y Nasralla, se proclamaron vencedores basándose en sus propios conteos internos y proyecciones, aunque llamaron a esperar los resultados oficiales.\n• La injerencia internacional fue notoria: el expresidente de EE.UU., Donald Trump, respaldó públicamente a Asfura y advirtió sobre \"consecuencias\" si se manipulaban los resultados.\n• Analistas sugirieron que el apoyo de Trump, junto con sus críticas a Nasralla, pudo haber inclinado la balbalanza en los días previos a la elección, influyendo en votantes indecisos.\n• La situación reavivó el temor a un posible fraude, evocando el antecedente de 2017 cuando Nasralla perdió tras una interrupción en el conteo que cambió la tendencia.\n\n💡 **¿Por qué importa?**\n• La prolongada incertidumbre y la falta de transparencia en el conteo de votos podrían desestabilizar el país, generando protestas y afectando la credibilidad del sistema democrático hondureño.\n• La percepción de injerencia externa y las acusaciones de fallas o fraude tienen implicaciones significativas para la legitimidad del futuro gobierno y las relaciones internacionales de Honduras.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Resultados de las elecciones en Honduras: cuándo se anuncia el ganador entre los dos candidatos que EE.UU. sigue de cerca",
          "link": "https://www.lanacion.com.ar/estados-unidos/resultados-de-las-elecciones-en-honduras-cuando-se-anuncia-el-ganador-entre-los-dos-candidatos-que-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 11:21:50"
        },
        {
          "titulo": "Trump se convierte en el comodín en unas reñidas elecciones en Honduras",
          "link": "https://www.clarin.com/new-york-times-international-weekly/trump-convierte-comodin-renidas-elecciones-honduras_0_7rw4lbKGTH.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 09:59:38"
        },
        {
          "titulo": "Elecciones en Honduras: incertidumbre total en el país, más de 24 horas sin nuevos resultados y sólo el 57% de votos procesados",
          "link": "https://www.ambito.com/mundo/elecciones-honduras-incertidumbre-total-el-pais-mas-24-horas-nuevos-resultados-y-solo-el-57-votos-procesados-n6219806",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-02 09:52:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "h&m_desembarca_en_20251202",
      "tema": "H&M desembarca en Argentina via Coto",
      "tema_normalizado": "h&m desembarca en argentina via coto",
      "resumen": "📌 **¿Qué está pasando?**\n• La cadena de supermercados Coto ha comenzado a vender ropa de la marca sueca H&M en algunas de sus tiendas en Argentina.\n• Este acuerdo representa una novedad comercial, siendo la primera vez que un supermercado en el país ofrece prendas de la popular firma internacional.\n• Inicialmente, se trata de una cápsula de verano enfocada en indumentaria de mujer, con planes de expandir la oferta en el futuro.\n\n🔍 **Datos clave:**\n• **Inicio de venta:** Principios de diciembre.\n• **Sucursales de Coto:** 6 hipermercados específicos (Abasto, Nordelta, Tortugas, Moreno, Ciudadela y Mar del Plata).\n• **Precios de referencia:** Remeras desde $19.000, blusas y shorts desde $30.999, pantalones y vestidos desde $45.999.\n• **Crecimiento de importaciones:** Las importaciones de prendas aumentaron 102% en dólares y 154% en volumen entre enero y octubre del último período analizado, totalizando 31.232 toneladas.\n• **Origen principal de importaciones:** China, representando el 51% y con precios unitarios a la baja.\n\n⚡ **Desarrollo:**\n• El desembarco de H&M en Coto ocurre en un contexto de flexibilización del comercio exterior y desregulación gubernamental que favorece la importación.\n• Coto busca diversificar su oferta y satisfacer la demanda de los consumidores argentinos por marcas internacionales y productos de precios económicos.\n• La incorporación de H&M facilita el acceso a indumentaria importada, evitando la necesidad de recurrir a servicios de courier, que experimentaron un gran crecimiento.\n• Este aumento en las importaciones y la competencia de marcas como H&M afectan a la industria textil local, generando preocupación por la pérdida de competitividad y los despidos.\n• La Cámara Industrial Argentina de la Indumentaria (CIAI) alertó sobre la crisis sectorial, destacando la fuerte competencia de artículos de bajo costo.\n• Se proyecta que la alianza entre Coto y H&M podría extenderse a ropa para hombres y niños, así como a otros productos de la marca como artículos para el hogar y belleza.\n\n💡 **¿Por qué importa?**\n• Marca un cambio significativo en el panorama comercial argentino, democratizando el acceso a marcas internacionales de moda rápida y aumentando la competencia en el mercado de indumentaria.\n• Refleja el impacto de las políticas de apertura económica en el consumo y la producción local, planteando desafíos y oportunidades para la economía nacional.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Una cadena de supermercados empezó a vender ropa de H&M: en qué locales y a qué precios se pueden encontrar las prendas",
          "link": "https://www.infobae.com/economia/2025/12/02/una-cadena-de-supermercados-empezo-a-vender-ropa-de-hm-en-que-locales-y-a-que-precios-se-pueden-encontrar-las-prendas/",
          "fuente": "Infobae",
          "fecha": "2025-12-02 11:58:18"
        },
        {
          "titulo": "H&M llegó a Coto: en qué sucursales se consigue la ropa de verano que trajo la cadena y a qué precios",
          "link": "https://www.clarin.com/economia/hm-llego-coto-sucursales-consigue-ropa-verano-trajo-cadena-precios_0_ABlCLbQddu.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 11:04:46"
        },
        {
          "titulo": "Qué sucursales de Coto venden ropa de H&M y a qué precio",
          "link": "https://www.lanacion.com.ar/economia/que-sucursales-de-coto-venden-ropa-de-hm-y-a-que-precio-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 10:45:35"
        },
        {
          "titulo": "Llegó H&M a la Argentina: estos son los precios de la ropa",
          "link": "https://www.lanacion.com.ar/economia/llego-hm-a-la-argentina-estos-son-los-precios-de-la-ropa-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 10:20:47"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Infobae",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "enviados_trump-putin:_dialogo_20251202",
      "tema": "Enviados Trump-Putin: diálogo paz Ucrania",
      "tema_normalizado": "enviados trump-putin: dialogo paz ucrania",
      "resumen": "📌 **¿Qué está pasando?**\n• El presidente ruso, Vladimir Putin, se reunió el martes 6 de agosto de 2025 en Moscú con el enviado especial de Donald Trump, Steve Witkoff, y su yerno, Jared Kushner.\n• El encuentro tuvo como objetivo principal discutir una propuesta de paz impulsada por el expresidente estadounidense Donald Trump para poner fin a la guerra en Ucrania.\n• La reunión se llevó a cabo en el Kremlin, después de las 17:00 hora de Moscú (14:00 GMT).\n\n🔍 **Datos clave:**\n• **Fecha de la reunión en Moscú:** Martes, 6 de agosto de 2025.\n• **Participantes clave:** Vladimir Putin, Steve Witkoff, Jared Kushner, Volodímir Zelenski.\n• **Propuesta de paz:** Un borrador estadounidense de 28 puntos.\n• **Lugares de negociaciones previas:** Ginebra y Florida (entre delegaciones de EEUU y Ucrania).\n\n⚡ **Desarrollo:**\n• La iniciativa de paz, impulsada por Donald Trump, busca finalizar el conflicto más mortífero en Europa desde la Segunda Guerra Mundial.\n• Un borrador filtrado de la propuesta estadounidense generó preocupación en Ucrania y Europa, ya que incluía puntos como el retiro de tropas ucranianas de sectores de Donetsk y el reconocimiento de Donetsk, Lugansk y Crimea como parte de Rusia.\n• La reunión en Moscú se produjo tras intensas negociaciones en Florida entre funcionarios estadounidenses y ucranianos para refinar dicho plan de paz.\n• El presidente ucraniano, Volodímir Zelenski, ha enfatizado que \"nada se decide sobre Ucrania sin Ucrania\" y busca el apoyo de aliados europeos para asegurar la soberanía y garantías de seguridad.\n• Moscú valoró \"altamente\" la iniciativa de Trump, calificándola de \"paso muy importante\" hacia una resolución pacífica, y reiteró su oposición a la incorporación de Ucrania a la OTAN.\n• La Casa Blanca expresó un gran \"optimismo\" sobre la posibilidad de alcanzar un entendimiento, a pesar de los fuertes recelos de Kiev y capitales europeas sobre la propuesta de Trump.\n• Este diálogo se enmarca en medio de una ofensiva militar rusa, con el Kremlin reivindicando la toma de Pokrovsk, una afirmación que Kiev desmiente.\n\n💡 **¿Por qué importa?**\n• La reunión representa un esfuerzo diplomático de alto nivel para mediar en la guerra de Ucrania, involucrando directamente a representantes de un expresidente estadounidense y al líder ruso.\n• La propuesta de paz es controvertida, ya que incluye concesiones territoriales y de seguridad a Rusia, lo que podría redefinir el futuro político y territorial de Ucrania y tener un impacto significativo en la seguridad europea.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "El Kremlin divulgó detalles de cómo y cuándo se reunirá Putin con los enviados de Trump a Moscú",
          "link": "https://www.infobae.com/america/mundo/2025/12/02/el-kremlin-divulgo-detalles-de-como-y-cuando-se-reunira-putin-con-los-enviados-de-trump-a-moscu/",
          "fuente": "Infobae",
          "fecha": "2025-12-02 11:50:04"
        },
        {
          "titulo": "Un representante de EEUU se reúne con Vladimir Putin en Moscú para evaluar la propuesta de paz de Donald Trump",
          "link": "https://www.ambito.com/mundo/un-representante-eeuu-se-reune-vladimir-putin-moscu-evaluar-la-propuesta-paz-donald-trump-n6219872",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-12-02 11:43:00"
        },
        {
          "titulo": "Enviados de Trump se reúnen con Putin después de que Moscú reclamara una victoria clave en Ucrania",
          "link": "https://www.lanacion.com.ar/el-mundo/enviados-de-trump-se-reunen-con-putin-despues-de-que-moscu-reclamara-una-victoria-clave-en-ucrania-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 11:37:04"
        },
        {
          "titulo": "Guerra en Ucrania: los enviados de Trump llegan a Kremlin para reunirse  Putin y analizar los últimos avances en un acuerdo de paz",
          "link": "https://www.clarin.com/mundo/guerra-ucrania-enviados-trump-llegan-kremlin-reunirse-putin-analizar-ultimos-avances-acuerdo-paz_0_DZ62Iy2BVL.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 10:09:06"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Infobae",
        "Ámbito Financiero",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "papa_leon_xiv:_20251202",
      "tema": "Papa León XIV: visita y gira internacional",
      "tema_normalizado": "papa leon xiv: visita y gira internacional",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Papa León XIV concluyó su primera gira internacional en el Líbano, un país en conflicto, donde ofreció un mensaje de paz y un llamado urgente al cese de hostilidades.\n*   Paralelamente, México, a través de su presidenta Claudia Sheinbaum, ha expresado un firme interés y extendido una invitación formal para que el pontífice visite el país.\n\n🔍 **Datos clave:**\n*   **Fechas:** Martes 2 de diciembre de 2025 (cierre de gira en Líbano), 8 de mayo (fecha de su elección papal), 4 de agosto de 2020 (explosión en el puerto de Beirut).\n*   **Lugares clave:** Líbano (Beirut, Trípoli, Valle de la Becá), México (Basílica de Guadalupe, Palacio Nacional).\n*   **Cifras:** 150.000 personas asistieron a la misa de despedida en el Líbano; 245 muertos en la explosión del puerto de Beirut.\n*   **Actor principal:** Papa León XIV (primer Papa de Estados Unidos, líder de 1.400 millones de católicos).\n\n⚡ **Desarrollo:**\n*   El Papa León XIV, a siete meses de su elección, realizó su primer viaje internacional al Líbano, país que ha calificado como \"más que un país, es un mensaje\", según San Juan Pablo II.\n*   Durante su estancia, celebró una multitudinaria misa ante 150.000 personas en Beirut y visitó la \"zona cero\" de la devastadora explosión en el puerto de 2020, donde oró en silencio y consoló a 60 familiares de las víctimas, a quienes regaló rosarios.\n*   Emitió un llamado global para que cesen los ataques y hostilidades, particularmente los israelíes, enfatizando que \"las armas matan\" y promoviendo la negociación, mediación y diálogo como caminos hacia la paz.\n*   Su pontificado, aunque formal y de estilo anglosajón, ha mostrado una creciente comodidad y cercanía, recibiendo una cálida acogida popular durante la visita libanesa.\n*   En México, la presidenta Claudia Sheinbaum reveló que está buscando una llamada para formalizar una reunión con el Papa, reiterando una invitación que Rosa Icela Rodríguez ya le entregó en el Vaticano, impulsada por el interés del pontífice en visitar la Basílica de Guadalupe.\n\n💡 **¿Por qué importa?**\n*   La gira por el Líbano establece el tono del pontificado del Papa León XIV, centrado en la paz, la reconciliación y el apoyo a las regiones en conflicto, demostrando una profunda preocupación por el sufrimiento humano.\n*   La insistencia de México en recibir al Papa subraya la importancia geopolítica y espiritual de la región para el Vaticano, y podría fortalecer los lazos entre la Iglesia y el Estado mexicano.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "“Estoy buscando una llamada”: Sheinbaum expresa su intención para que el papa León XIV visite México",
          "link": "https://www.infobae.com/mexico/2025/12/02/estoy-buscando-una-llamada-sheinbaum-expresa-su-intencion-para-que-el-papa-leon-xiv-visite-mexico/",
          "fuente": "Infobae",
          "fecha": "2025-12-02 12:03:17"
        },
        {
          "titulo": "‘La Mañanera’ de hoy martes 2 de diciembre | Programas de salud y Papa León XIV, entre lo relevante",
          "link": "https://www.infobae.com/mexico/2025/12/02/la-mananera-de-hoy-martes-2-de-diciembre-en-vivo/",
          "fuente": "Infobae",
          "fecha": "2025-12-02 11:48:02"
        },
        {
          "titulo": "Las claves del primer viaje internacional de León XIV: mensajes, gestos y lo que revela sobre su pontificado",
          "link": "https://www.lanacion.com.ar/el-mundo/las-claves-del-primer-viaje-internacional-de-leon-xiv-al-libano-mensajes-gestos-y-lo-que-revela-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 10:33:24"
        },
        {
          "titulo": "León XIV cierra su gira en el Líbano con una misa ante 150 mil personas y una oración en el devastado puerto de Beirut",
          "link": "https://www.clarin.com/mundo/leon-xiv-cierra-gira-libano-misa-150-mil-personas-oracion-devastado-puerto-beirut_0_dE2KKS8zw7.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 09:17:39"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Infobae",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_laboral_argentina:_20251202",
      "tema": "Reforma laboral Argentina: debate e impacto",
      "tema_normalizado": "reforma laboral argentina: debate e impacto",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Gobierno argentino impulsa una reforma laboral que busca modificar aspectos clave de las leyes, generar empleo y reducir el impacto de juicios en las empresas.\n*   Este proyecto ha generado un intenso debate, especialmente por la falta de un borrador oficial conocido por los sindicatos y empresarios.\n*   Se espera su presentación el 9 de diciembre para ser discutido en sesiones extraordinarias del Congreso, que inician el 10 de diciembre.\n\n🔍 **Datos clave:**\n*   **9 de diciembre:** Fecha de presentación prevista del proyecto de reforma laboral por el Gobierno.\n*   **10 de diciembre:** Inicio de las sesiones extraordinarias del Congreso para debatir la reforma.\n*   **DNU 70/2023:** Decreto de Necesidad y Urgencia, mencionado por la CGT como una lógica posible a replicar.\n*   **CGT:** Confederación General del Trabajo, principal voz sindical que expresa dudas y preocupaciones.\n*   **Pymes:** Pequeñas y medianas empresas, principales beneficiarias de la regulación de tasas de interés en juicios laborales.\n*   **Jorge Sola:** Triunviro de la CGT, quien ha advertido sobre la falta de comunicación oficial del proyecto.\n*   **María Ibarzabal Murphy:** Titular de la Secretaría de Legal y Técnica, donde se finaliza el anteproyecto del Gobierno.\n\n⚡ **Desarrollo:**\n*   El Gobierno de Javier Milei busca implementar una reforma \"amplia\" para \"modernizar\" el mercado laboral y terminar con la denominada \"industria del juicio\".\n*   El proyecto incluiría la eliminación de la \"ultractividad\" en convenios colectivos y la supresión de los \"aportes solidarios\" que financian a los gremios y sus obras sociales.\n*   Un punto central es la definición de criterios unificados para las tasas de interés en juicios laborales, buscando evitar fallos \"ruinosos\" para las Pymes.\n*   La CGT, a través de Jorge Sola, ha manifestado su profunda incertidumbre, afirmando no tener conocimiento de ningún borrador oficial del proyecto.\n*   Los sindicatos critican la falta de diálogo y temen que la reforma debilite el poder de negociación de los trabajadores al promover negociaciones individuales por empresa.\n*   La CGT también propone la reducción de la jornada laboral para incorporar más personas al empleo formal y un debate sector por sector sobre el \"banco de horas\".\n*   Advierten sobre el deterioro salarial, la recesión y la caída del empleo, criticando los topes en las paritarias.\n*   Gerardo Martínez, delegado de la CGT en el Consejo de Mayo, ha rechazado de antemano cualquier cambio que \"quite derechos\" a los trabajadores.\n\n💡 **¿Por qué importa?**\n*   Esta reforma podría redefinir las relaciones laborales en Argentina, impactando significativamente a trabajadores, empresas y el poder de los sindicatos.\n*   Su implementación es clave para la visión económica del Gobierno y podría influir en la formalización del empleo y la atracción de inversiones.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "La CGT puso en duda que esté redactado el proyecto de reforma laboral",
          "link": "https://www.minutouno.com/politica/la-cgt-puso-duda-que-este-redactado-el-proyecto-reforma-laboral-n6219865",
          "fuente": "Minuto1",
          "fecha": "2025-12-02 11:12:38"
        },
        {
          "titulo": "Reforma laboral: el Gobierno impulsa un cambio clave para bajar el impacto de los juicios contra las pymes",
          "link": "https://www.clarin.com/politica/reforma-laboral-gobierno-impulsa-cambio-clave-bajar-impacto-juicios-pymes_0_NhyuYHUS3b.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 11:10:50"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Minuto1",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "esteban_bullrich:_deseo_20251202",
      "tema": "Esteban Bullrich: deseo candidatura presidencial 2027",
      "tema_normalizado": "esteban bullrich: deseo candidatura presidencial 2027",
      "resumen": "📌 **¿Qué está pasando?**\n• Esteban Bullrich, exsenador y exministro, ha expresado su firme deseo de postularse como candidato a presidente de Argentina en 2027.\n• Su principal motivación es cerrar la \"grieta social\" y lograr la unión de los argentinos, más allá de los resultados electorales.\n• Afirma que, aunque pierda, cree poder unir a la ciudadanía, considerándolo su misión personal.\n\n🔍 **Datos clave:**\n• **Candidatura:** Presidencia de la Nación en 2027.\n• **Enfermedad:** Esclerosis Lateral Amiotrófica (ELA).\n• **Medio:** Entrevista en el programa \"Odisea Argentina\" (LN+) con Carlos Pagni.\n• **Condición:** La decisión final depende de su esposa, María Eugenia Sequeiros, y sus hijos.\n• **Visión:** No cree en \"héroes de bronce\" ni \"salvaciones instantáneas\" para Argentina.\n\n⚡ **Desarrollo:**\n• Bullrich renunció a su banca en el Senado por su diagnóstico de ELA, declarando que abandonó \"los honores, pero no la lucha\" por un mejor país para sus hijos.\n• Su propuesta de campaña se centraría en una \"conexión espiritual\" con el electorado, ya que solo puede mover sus ojos; la describe como \"mi alma hablándole al alma de los argentinos\".\n• Sostiene que cuando uno encuentra su misión, no puede escapar de ella, refiriéndose a su propósito de reconciliar y sembrar esperanza.\n• Citando una frase de su próximo libro \"Liderazgo espiritual\", expresa: \"No sé cuánto tiempo me queda pero sí sé qué tengo que hacer con él: amar, servir, reconciliar y sembrar esperanza\".\n• Considera que Argentina necesita \"almas grandes\" que promuevan la humildad, el diálogo, la verdad, la cercanía, la compasión y la reconciliación para sanar sus \"heridas antiguas\".\n• Ha manifestado su descontento con la situación actual tanto a nivel global como nacional, incluyendo la gestión local del presidente Javier Milei.\n• También ha coescrito el libro \"Una Nueva Buenos Aires, para renovar el pacto de unión nacional\", basado en su experiencia en la campaña de 2017.\n\n💡 **¿Por qué importa?**\n• La posible candidatura de Esteban Bullrich introduce una propuesta política enfocada en la unidad y la reconciliación en un contexto de fuerte polarización en Argentina.\n• Su mensaje, influenciado por su lucha personal contra la ELA, busca resonar emocional y espiritualmente con el electorado, ofreciendo una perspectiva distinta en el debate público.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Qué dijo Esteban Bullrich sobre las elecciones presidenciales de 2027",
          "link": "https://www.lanacion.com.ar/politica/que-dijo-esteban-bullrich-sobre-las-elecciones-presidenciales-de-2027-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 11:07:43"
        },
        {
          "titulo": "Esteban Bullrich manifestó su deseo de presentarse como candidato a presidente en 2027: \"Quiero unir a los argentinos\"",
          "link": "https://www.minutouno.com/politica/esteban-bullrich-manifesto-su-deseo-presentarse-como-candidato-presidente-2027-quiero-unir-los-argentinos-n6219801",
          "fuente": "Minuto1",
          "fecha": "2025-12-02 09:30:00"
        },
        {
          "titulo": "Esteban Bullrich reveló que planea ser candidato a presidente en 2027: “Quiero unir a los argentinos”",
          "link": "https://www.clarin.com/politica/esteban-bullrich-revelo-planea-candidato-presidente-2027-quiero-unir-argentinos_0_PiQYJbO8FO.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 09:24:03"
        },
        {
          "titulo": "Esteban Bullrich reveló que quiere presentarse \"como candidato a presidente en 2027\"",
          "link": "https://www.perfil.com/noticias/politica/esteban-bullrich-revelo-que-quiere-presentarse-como-candidato-a-presidente-en-2027.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-02 08:59:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Perfil",
        "Minuto1",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "arca:_regimen_iva_20251202",
      "tema": "ARCA: régimen IVA ventas online",
      "tema_normalizado": "arca: regimen iva ventas online",
      "resumen": "📌 **¿Qué está pasando?**\n• La Agencia de Recaudación y Control Aduanera (ARCA) actualizó el régimen especial del Impuesto al Valor Agregado (IVA) para operaciones de venta de bienes y servicios en plataformas digitales.\n• Se modificaron los valores y la cantidad de operaciones que definen a un vendedor \"habitualista\", impactando a quienes operan sin estar inscriptos en IVA o Monotributo.\n• El objetivo es flexibilizar los parámetros, que habían quedado obsoletos por el aumento de precios y la masificación del e-commerce, buscando formalizar la actividad comercial online.\n\n🔍 **Datos clave:**\n• **Organismo:** ARCA (Agencia de Recaudación y Control Aduanera), a cargo de Juan Pazo.\n• **Normativa:** Resolución General 5794/25, publicada en el Boletín Oficial.\n• **Vigencia:** A partir del 1° de diciembre.\n• **Límite mensual de habitualidad:** 10 o más operaciones Y un monto total igual o superior a $750.000.\n• **Límite cuatrimestral de habitualidad:** 4 o más operaciones por mes durante un cuatrimestre CON un monto acumulado superior a $750.000.\n• **Excepción para bienes usados de uso personal:** No se considera habitualidad si el monto total es menor a $1.500.000, previa declaración del vendedor.\n\n⚡ **Desarrollo:**\n• Los criterios anteriores para definir a un vendedor \"habitualista\" habían quedado desfasados por la inflación y el crecimiento exponencial del comercio digital.\n• Con esta actualización, ARCA busca recuperar la representatividad de los parámetros, ofrecer mayor claridad normativa y ampliar la base tributaria, formalizando la actividad económica en línea.\n• Un contribuyente es considerado “sujeto no categorizado” desde el mes siguiente al que cumple los nuevos parámetros de habitualidad.\n• Esta condición se mantiene hasta que el vendedor se inscriba formalmente en el IVA, se adhiera al Monotributo, o deje de cumplir las condiciones de habitualidad.\n• Las plataformas digitales deben garantizar la identificación tributaria obligatoria de todos sus operadores (mediante CUIT, CUIL o CDI) y consignar las percepciones de forma clara en las facturas.\n• La notificación sobre la percepción y alícuota se reemplazó por una consulta disponible en el servicio con Clave Fiscal “Nuestra Parte”, facilitando la comunicación.\n\n💡 **¿Por qué importa?**\n• Permite diferenciar de manera más precisa a quienes realizan operaciones ocasionales de aquellos que mantienen una actividad comercial sostenida en el entorno digital.\n• Implica que un mayor número de vendedores online deberán regularizar su situación fiscal o serán sujetos a percepciones de IVA, impulsando la formalización del e-commerce.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "El Gobierno modificó el régimen de IVA para quienes venden a través de plataformas digitales",
          "link": "https://www.lanacion.com.ar/economia/el-gobierno-modifico-el-regimen-de-iva-para-quienes-venden-a-traves-de-plataformas-digitales-nid02122025/",
          "fuente": "La Nación",
          "fecha": "2025-12-02 11:07:08"
        },
        {
          "titulo": "ARCA modificó el régimen del IVA para quienes venden online: quiénes deberán pagar ahora",
          "link": "https://www.minutouno.com/economia/arca-modifico-el-regimen-del-iva-quienes-venden-online-quienes-deberan-pagar-ahora-n6219835",
          "fuente": "Minuto1",
          "fecha": "2025-12-02 10:20:00"
        },
        {
          "titulo": "Nueva resolución de ARCA: Así será el régimen de IVA para ventas online y servicios en plataformas digitales",
          "link": "https://www.perfil.com/noticias/economia/nueva-resolucion-de-arca-asi-sera-el-regimen-de-iva-para-ventas-online-y-servicios-en-plataformas-digitales.phtml",
          "fuente": "Perfil",
          "fecha": "2025-12-02 09:11:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Perfil",
        "Minuto1",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "liberacion_juan_orlando_20251202",
      "tema": "Liberación Juan Orlando Hernández (Honduras)",
      "tema_normalizado": "liberacion juan orlando hernandez (honduras)",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente de Honduras, Juan Orlando Hernández (JOH), quien gobernó el país entre 2014 y 2022, ha sido liberado de prisión en Estados Unidos.\n• Su salida se produjo este lunes, después de que el expresidente estadounidense Donald Trump le otorgara un indulto presidencial completo.\n• Hernández había sido condenado por una corte de Nueva York a 45 años de cárcel por múltiples cargos de narcotráfico y posesión de armas.\n\n🔍 **Datos clave:**\n• **Nombre:** Juan Orlando Hernández (JOH).\n• **Cargo:** Expresidente de Honduras (2014-2022).\n• **Fecha de liberación:** Este lunes.\n• **Condena:** 45 años de prisión y una multa de 8 millones de dólares.\n• **Sentencia:** Fue condenado en marzo de 2024 (otros informes indican junio de 2024) por la corte de Nueva York.\n• **Cargos:** Tres cargos de narcotráfico (facilitar el traslado de hasta 400 toneladas de cocaína) y uno de armas.\n• **Autor del indulto:** Donald Trump, expresidente de Estados Unidos.\n• **Detención y extradición:** Detenido en Tegucigalpa el 15 de febrero de 2022 y extraditado a EE. UU. en abril de 2022.\n• **Hermano:** Antonio \"Tony\" Hernández fue sentenciado a cadena perpetua por narcotráfico en EE. UU. anteriormente.\n\n⚡ **Desarrollo:**\n• El juicio de JOH en Estados Unidos, que duró apenas dos semanas, evidenció sus amplios vínculos con cárteles de la droga.\n• La fiscalía acusó a Hernández de aceptar \"sobornos con cocaína\" y de usar el poder de su gobierno para proteger cargamentos masivos de drogas que transitaban por Honduras.\n• Se le vinculó con capos como Joaquín 'El Chapo' Guzmán y Geovanny Fuentes Ramírez, quien presuntamente financió su campaña presidencial a cambio de protección.\n• Donald Trump anunció su intención de indultar a Hernández previamente, afirmando que la administración de Joe Biden había \"tendido una trampa\" al exmandatario hondureño.\n• Este indulto se produjo en un contexto de injerencia de Trump en la política hondureña, pidiendo el voto para Nasry Asfura, compañero de partido de JOH, y condicionando futuras ayudas.\n• La esposa de Hernández, Ana García, celebró la noticia con gran alivio, agradeciendo a Dios y al presidente Trump por lo que llamó un \"milagro\" y un reconocimiento de la \"verdad\".\n• La decisión de Trump ha generado fuertes críticas de diversos sectores, que la ven como un golpe a la lucha contra el narcotráfico y la justicia internacional.\n\n💡 **¿Por qué importa?**\n• El indulto de Juan Orlando Hernández, tras ser condenado por narcotráfico, crea un precedente polémico sobre la interferencia política en procesos judiciales de alto perfil.\n• Este evento impacta directamente la credibilidad de la justicia estadounidense y genera ondas políticas en Honduras, reavivando el debate sobre corrupción y la lucha contra el narcotráfico en la región.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Estados Unidos libera al expresidente hondureño Juan Orlando Hernández, condenado por narcotráfico",
          "link": "https://www.infobae.com/america/agencias/2025/12/02/estados-unidos-libera-al-expresidente-hondureno-juan-orlando-hernandez-condenado-por-narcotrafico/",
          "fuente": "Infobae",
          "fecha": "2025-12-02 11:45:55"
        },
        {
          "titulo": "Tras recibir el perdón de Trump, liberaron al expresidente hondureño Juan Orlando Hernández, condenado por narcotráfico",
          "link": "https://www.clarin.com/mundo/recibir-perdon-trump-liberaron-expresidente-hondureno-juan-orlando-hernandez-condenado-narcotrafico_0_f7u0MlkyB0.html",
          "fuente": "Clarín",
          "fecha": "2025-12-02 11:27:40"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-12-02",
      "fuentes": [
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}