{
  "fecha": "2025-11-21",
  "fecha_generacion": "2025-11-21T21:19:10.867355",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "trump-zelensky:_plan_paz_20251121",
      "tema": "Trump-Zelensky: Plan paz Ucrania",
      "tema_normalizado": "trump-zelensky: plan paz ucrania",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente de Estados Unidos, Donald Trump, lanzó un ultimátum al presidente ucraniano Volodímir Zelenski para que acepte un plan de paz antes del jueves 27 de noviembre, Día de Acción de Gracias.\n• Este plan, propuesto por la Casa Blanca, exige a Ucrania ceder territorios a Rusia, incluyendo algunos no conquistados militarmente, y reducir drásticamente sus fuerzas armadas.\n• Zelenski ha rechazado la propuesta tal como está, afirmando que no \"traicionará\" la dignidad de su país y que presentará opciones alternativas al plan de Trump.\n\n🔍 **Datos clave:**\n• **Fecha Límite:** Jueves 27 de noviembre (Día de Acción de Gracias).\n• **Plan de Paz:** Consta de 28 puntos, elaborado por Steve Witkoff y Marco Rubio.\n• **Reducción Militar:** Ucrania debería limitar sus Fuerzas Armadas a 600.000 efectivos.\n• **Cesiones Territoriales:** Reconocimiento \"de facto\" de Crimea, entrega de Donetsk y Lugansk a Moscú, y división de Jersón y Zaporiyia.\n• **Reincorporación Rusa:** El plan contempla el retorno de Rusia al G8.\n• **Respuesta de Putin:** El presidente ruso, Vladímir Putin, confirmó haber recibido el plan y lo consideró una base potencial para un arreglo pacífico.\n\n⚡ **Desarrollo:**\n• El plan de 28 puntos establece condiciones como la no adhesión de Ucrania a la OTAN, ni el despliegue de tropas de la Alianza en suelo ucraniano, además de estacionar aviones de combate europeos en Polonia.\n• Trump justificó la dureza del plan, señalando que el conflicto es una \"masacre\" y que Ucrania ya está perdiendo territorio, a la vez que desestimó una expansión rusa mayor en Europa.\n• La propuesta implica exigencias históricas del Kremlin, como la no expansión de la OTAN y el control de ciertas regiones, y se ha mencionado una amenaza implícita o explícita de Trump de retirar el apoyo a Ucrania si no acepta el acuerdo.\n• Zelenski calificó el momento como uno de los más difíciles de la historia de Ucrania, enfrentando la disyuntiva entre \"perder su dignidad\" o \"perder un socio clave\" como Estados Unidos.\n• El presidente ucraniano anunció que \"trabajará rápido\" para presentar argumentos y proponer alternativas, asegurando que su país no dará motivos para que se diga que no quiere la paz.\n• La Unión Europea ha mostrado rechazo a la propuesta, calificándola de \"made in Moscú\" y subrayando que solo aceptará un plan de paz que incluya a Kiev y Bruselas.\n\n💡 **¿Por qué importa?**\n• El ultimátum ejerce una presión extrema sobre Ucrania para aceptar un plan de paz que implica grandes concesiones territoriales y militares, lo que podría alterar significativamente el curso de la guerra.\n• La decisión de Zelenski y la reacción de los aliados internacionales serán cruciales para la soberanía de Ucrania, el futuro de la ayuda occidental y la estabilidad geopolítica regional.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Donald Trump le dio un ultimátum a Volodímir Zelenski para que acepte el plan de paz antes del jueves",
          "link": "https://www.minutouno.com/mundo/donald-trump-le-dio-un-ultimatum-volodimir-zelenski-que-acepte-el-plan-paz-antes-del-jueves-n6216502",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 15:54:00"
        },
        {
          "titulo": "Donald Trump puso fecha límite para que Volodimir Zelenski responda al plan de paz de EEUU",
          "link": "https://www.ambito.com/mundo/donald-trump-puso-fecha-limite-que-volodimir-zelenski-responda-al-plan-paz-eeuu-n6216499",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 15:43:00"
        },
        {
          "titulo": "Uno por uno, los 28 puntos del polémico plan de Donald Trump para Ucrania",
          "link": "https://www.clarin.com/mundo/28-puntos-polemico-plan-donald-trump-ucrania_0_eqg7iUyACt.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 15:07:45"
        },
        {
          "titulo": "Trump da a Ucrania un ultimátum para que acepte su plan de paz antes del próximo jueves: respaldo de Putin",
          "link": "https://www.clarin.com/mundo/trump-da-ucrania-ultimatum-acepte-plan-paz-proximo-jueves_0_Zx2Np6ijNi.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 13:26:23"
        },
        {
          "titulo": "Bajo presión: Zelenski afirma en un video a la nación que \"no traicionará\" a Ucrania y presentará opciones al plan de paz de Trump",
          "link": "https://www.clarin.com/mundo/presion-zelenski-afirma-video-nacion-traicionara-ucrania-presentara-opciones-plan-paz-trump_0_oOqq3Bsexd.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 12:49:23"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "riesgo_pais_y_20251121",
      "tema": "Riesgo País y mercados argentinos",
      "tema_normalizado": "riesgo pais y mercados argentinos",
      "resumen": "📌 **¿Qué está pasando?**\n• Los bonos en dólares y acciones argentinas en Wall Street experimentaron fuertes caídas.\n• El Riesgo País de Argentina escaló significativamente, superando los 650 puntos básicos y llegando a los 660-663 puntos.\n• Esta situación se atribuye a los rumores de que un plan de financiamiento de US$20.000 millones de bancos estadounidenses se redujo a US$5.000 millones o quedó en \"stand by\".\n\n🔍 **Datos clave:**\n• **Riesgo País Actual:** Alcanzó los 660-663 puntos básicos, su nivel más alto desde el 11 de noviembre (cuando estaba en 598 puntos).\n• **Objetivo del Gobierno:** Reducir el Riesgo País por debajo de los 500 puntos para recuperar el acceso a los mercados de deuda.\n• **Financiamiento Rumoreado:** Inicialmente US$20.000 millones, reportes indican reducción a US$5.000 millones o suspensión.\n• **Bancos Clave:** JP Morgan Chase, Bank of America y Citigroup.\n• **Vencimientos de Deuda:** Argentina enfrenta pagos de US$4.193 - US$4.200 millones en enero por bonos Globales y Bonares.\n• **Activos Afectados:** Caídas en ADRs como BBVA (-4,7%), Edenor (-5%) y Supervielle (-4,9%); bonos como Global AE38D (-1,6%) y AL35D (-1,2%).\n• **S&P Merval en dólares:** Se hundió 6,5% el 21 de noviembre, marcando su nivel más bajo desde el 28 de octubre.\n\n⚡ **Desarrollo:**\n• La principal razón de la caída de activos es la información de The Wall Street Journal, que indica que los bancos esperaban garantías del Tesoro argentino que no llegaron, diluyendo su interés en el crédito.\n• A esto se suma un \"malhumor\" general en los mercados globales, marcado por la aversión al riesgo, dudas sobre las valoraciones de empresas tecnológicas y la política monetaria de la Reserva Federal.\n• El gobierno de Javier Milei, a pesar del impulso de las elecciones, busca fortalecer expectativas y reducir el riesgo país para lograr el regreso a los mercados internacionales de deuda.\n• Para afrontar los vencimientos de enero, el equipo económico evalúa avanzar con un préstamo REPO (préstamo de bancos garantizado con bonos) por unos US$5.000 millones.\n• El Banco Central (BCRA) también anunció una baja en los encajes obligatorios a partir de diciembre, con el fin de aumentar la liquidez del sistema financiero.\n• Las operaciones en el mercado local se vieron afectadas por bajo volumen debido a los días no laborables del 21 y 24 de noviembre en Argentina.\n\n💡 **¿Por qué importa?**\n• Un Riesgo País tan elevado encarece drásticamente el financiamiento para Argentina, dificultando su acceso a créditos internacionales, lo cual es crucial para la estabilidad económica.\n• La incertidumbre sobre el respaldo financiero pone en riesgo la capacidad del Gobierno para afrontar los próximos vencimientos de deuda y genera inestabilidad en la confianza de los inversores.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Bonos y acciones caen en Wall Street y el riesgo país supera los 650 puntos",
          "link": "https://www.perfil.com/noticias/economia/bonos-y-acciones-caen-en-wall-street-y-el-riesgo-pais-supera-los-650-puntos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 17:33:04"
        },
        {
          "titulo": "Las dudas de Wall Street afectaron a los activos argentinos y volvió a subir el riesgo país",
          "link": "https://www.infobae.com/economia/2025/11/21/las-dudas-de-wall-street-afectan-a-los-activos-argentinos-y-vuelve-a-subir-el-riesgo-pais/",
          "fuente": "Infobae",
          "fecha": "2025-11-21 17:16:47"
        },
        {
          "titulo": "El S&P Merval en dólares se hunde 6,5% y el riesgo país alcanza los 660 puntos básicos",
          "link": "https://www.ambito.com/finanzas/el-sp-merval-toca-minimos-casi-un-mes-y-el-riesgo-pais-trepa-la-zona-los-650-puntos-n6216431",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 15:54:00"
        },
        {
          "titulo": "Bonos en dólares y ADRs caen y el Riesgo País sube a la zona de los 650 puntos",
          "link": "https://www.minutouno.com/economia/bonos-dolares-y-adrs-caen-y-el-riesgo-pais-sube-la-zona-los-650-puntos-n6216470",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 13:55:00"
        },
        {
          "titulo": "El malhumor del mercado global le juega en contra a Argentina y el riesgo país supera los 650 puntos",
          "link": "https://www.clarin.com/economia/malhumor-mercado-global-juega-argentina-riesgo-pais-supera-650-puntos_0_hEVYgWxml3.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 12:19:52"
        },
        {
          "titulo": "El Riesgo País escala sobre los 640 puntos ante dudas por el financiamiento externo",
          "link": "https://www.iprofesional.com/economia/442479-como-cotizan-hoy-21-de-noviembre-merval-adrs-bonos-y-riesgo-pais",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 11:51:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "Minuto1",
        "iProfesional",
        "Ámbito Financiero",
        "Perfil",
        "Infobae",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caputo_desmiente_rescate_20251121",
      "tema": "Caputo desmiente rescate financiero EEUU",
      "tema_normalizado": "caputo desmiente rescate financiero eeuu",
      "resumen": "📌 **¿Qué está pasando?**\n• El ministro de Economía, Luis Caputo, desmintió categóricamente que Argentina estuviera negociando un \"rescate financiero\" de US$ 20.000 millones con bancos de Estados Unidos.\n• Calificó la noticia, publicada por The Wall Street Journal (WSJ), como una \"operación\" con la intención de generar confusión.\n• Según el WSJ, bancos de EE.UU. habrían descartado un megacrédito y estarían evaluando un préstamo menor de US$ 5.000 millones.\n\n🔍 **Datos clave:**\n• **Monto desmentido por Caputo:** US$ 20.000 millones (supuesto rescate inicial).\n• **Monto alternativo según WSJ:** US$ 5.000 millones (préstamo \"repo\" a corto plazo).\n• **Vencimiento de deuda:** US$ 4.000 a US$ 4.500 millones en enero de 2026.\n• **Bancos mencionados por WSJ:** J.P. Morgan Chase, Bank of America y Citigroup.\n• **Riesgo País:** Subió 5,6% (35 unidades) a 663 puntos básicos tras la noticia del WSJ.\n• **Meta de Riesgo País del Gobierno:** Reducirlo a 400 puntos básicos para acceder a mercados de deuda.\n\n⚡ **Desarrollo:**\n• The Wall Street Journal informó sobre un paquete de asistencia para el gobierno de Javier Milei que incluía un swap cambiario de US$ 20.000 millones con el Tesoro estadounidense y una línea de financiamiento privada por igual monto.\n• Este plan inicial no se concretó porque los bancos esperaban indicaciones sobre garantías o colaterales para cubrirse de pérdidas, diluyéndose el interés.\n• Posteriormente, el WSJ señaló que las entidades financieras consideraban una alternativa más acotada: un préstamo de US$ 5.000 millones mediante una operación de recompra (repo).\n• El objetivo de este préstamo menor sería permitir al Gobierno argentino cubrir vencimientos de deuda en enero de 2026.\n• La publicación del WSJ impactó negativamente en los mercados, provocando una suba del riesgo país y pérdidas en los bonos soberanos.\n• Luis Caputo usó su cuenta de X para desmentir la información, asegurando que \"nunca hablamos con los bancos de un rescate, ni de 20 mil millones\".\n\n💡 **¿Por qué importa?**\n• La desmentida oficial busca estabilizar los mercados y contrarrestar el aumento del riesgo país generado por los rumores sobre la financiación externa de Argentina.\n• Es crucial para la credibilidad del plan económico del Gobierno, que depende de la reducción del riesgo país para el eventual regreso a los mercados internacionales de deuda, cerrados desde 2018.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Luis Caputo desmintió negociaciones con bancos por un rescate financiero de US$ 20.000 millones",
          "link": "https://www.perfil.com/noticias/economia/luis-caputo-desmintio-negociaciones-con-bancos-por-un-rescate-financiero-de-us-20000-millones.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 17:32:00"
        },
        {
          "titulo": "Ante la suba del riesgo país, Caputo aseguró que nunca hablaron con bancos de un rescate para la Argentina",
          "link": "https://www.infobae.com/economia/2025/11/21/ante-la-suba-del-riesgo-pais-caputo-aseguro-que-nunca-hablaron-con-bancos-de-un-rescate-para-la-argentina/",
          "fuente": "Infobae",
          "fecha": "2025-11-21 17:04:20"
        },
        {
          "titulo": "Luis Caputo desmintió que se había acordado un rescate de u$s20.000 millones con bancos de EEUU: \"Es una operación\"",
          "link": "https://www.ambito.com/economia/luis-caputo-desmintio-que-hubiera-un-rescate-bancos-eeuu-es-una-operacion-n6216539",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 16:47:00"
        },
        {
          "titulo": "Caputo negó que haya negociaciones con bancos de Estados Unidos por un rescate para Argentina",
          "link": "https://www.iprofesional.com/economia/442509-luis-caputo-nego-que-haya-negociaciones-con-bancos-de-estados-unidos-por-rescate-para-argentina",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 16:08:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "iProfesional",
        "Perfil",
        "Ámbito Financiero",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "macri:_china_mas_20251121",
      "tema": "Macri: China más complementaria que EEUU",
      "tema_normalizado": "macri: china mas complementaria que eeuu",
      "resumen": "📌 **¿Qué está pasando?**\n*   El expresidente Mauricio Macri afirmó que la economía de China es \"más complementaria\" para Argentina que la de Estados Unidos.\n*   Esta declaración surge días después del anuncio de un acuerdo comercial entre el gobierno de Javier Milei y Estados Unidos, marcando una clara diferencia en la visión de política exterior.\n*   Macri enfatiza la necesidad de mantener el proceso de intercambio comercial con China, anhelando \"no interrumpirlo\".\n\n🔍 **Datos clave:**\n*   **Libro:** \"Franco\", el libro de Mauricio Macri dedicado a su padre, Franco Macri, quien fue uno de los primeros empresarios argentinos en abrir mercados en China desde fines de los años 80.\n*   **Presiones resistidas:** Durante su gestión presidencial (2015-2019), Macri logró mantener la relación con China a pesar de las presiones de Barack Obama y Donald Trump.\n*   **Proyecto afectado:** El proyecto China Argentina Radio Telescopio (CART) en San Juan, con un avance significativo (60% en algunas áreas y 90% en otras), fue paralizado por la administración de Milei.\n*   **Declaración clave:** El Secretario del Tesoro de EE.UU., Scott Bessent, elogió a Milei por su compromiso de \"sacar a China de Argentina\".\n\n⚡ **Desarrollo:**\n*   Macri explicó que China es un socio complementario porque necesita materias primas y alimentos que Argentina produce, a diferencia de Estados Unidos, que los produce por sí mismo.\n*   Recordó que, pese a la \"tremenda\" presión de las administraciones de Obama y Trump, su gobierno priorizó y mantuvo el vínculo con Beijing, respondiendo a EE.UU. que serían \"mejores amigos\" pero sin cortar la relación con China.\n*   El expresidente destacó el legado de su padre, Franco Macri, pionero en establecer negocios con China desde fines de los años 80, y cómo esto forjó una comprensión temprana del potencial del mercado asiático.\n*   Dejó una clara advertencia al actual gobierno de Milei sobre la importancia de no relegar a China y de \"tener buenas relaciones con más países que Estados Unidos e Israel\".\n*   La suspensión del proyecto CART, una iniciativa científica que involucra al CONICET y la Academia China de Ciencias, es vista como una consecuencia directa de la política de alineamiento de Milei con EE.UU. y la presión externa.\n\n💡 **¿Por qué importa?**\n*   Las afirmaciones de Macri exponen una tensión en la política exterior argentina, contrastando el pragmatismo comercial de su visión con el alineamiento ideológico de la administración Milei.\n*   Subrayan la relevancia estratégica de China como destino clave para las exportaciones argentinas de alimentos y materias primas, poniendo en debate el futuro de las alianzas económicas del país.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Macri: “La economía de China es más complementaria que Estados Unidos” para la Argentina",
          "link": "https://www.lanacion.com.ar/politica/macri-la-economia-de-china-es-mas-complementaria-que-estados-unidos-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-21 16:55:40"
        },
        {
          "titulo": "Macri habló del acuerdo con EE.UU. y se diferenció de Milei: \"China es más complementaria\"",
          "link": "https://www.iprofesional.com/politica/442511-mauricio-macri-se-diferencio-javier-milei-sobre-acuerdo-con-estados-unidos-china-es-mas-complementaria",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 16:27:00"
        },
        {
          "titulo": "Mauricio Macri se volvió a diferenciar de Javier Milei tras el anuncio del acuerdo comercial con Estados Unidos: \"China es más complementaria para Argentina\"",
          "link": "https://www.clarin.com/politica/mauricio-macri-volvio-diferenciar-javier-milei-anuncio-acuerdo-comercial-estados-unidos-china-complementaria-argentina_0_wdsj0hH7Yl.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 12:18:04"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "La Nación",
        "Clarín",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caida_valor_bitcoin/criptomonedas_20251121",
      "tema": "Caída valor Bitcoin/Criptomonedas",
      "tema_normalizado": "caida valor bitcoin/criptomonedas",
      "resumen": "📌 **¿Qué está pasando?**\n• El Bitcoin ha experimentado una pronunciada caída de valor, perdiendo más del 36% desde su máximo histórico alcanzado a principios de octubre.\n• Su precio se ha desplomado por debajo de los US$85,000, llegando a cotizar cerca de los US$80,000, lo que representa su peor mes desde la crisis de 2022.\n• Esta baja ha generado un sentimiento de \"miedo extremo\" en el mercado y ha arrastrado también a otras criptomonedas importantes como Ethereum y XRP, cuya capitalización total ha vuelto a perforar los US$3 billones.\n\n🔍 **Datos clave:**\n• **Máximo Histórico (ATH):** US$126,080.07 el 6 de octubre.\n• **Caída acumulada:** Más del 36% desde el ATH.\n• **Precio actual (rango):** Aproximadamente entre US$80,000 y US$84,733.\n• **Pérdida mensual (noviembre):** Cerca del 25%, la mayor desde 2022.\n• **Salida de fondos institucionales:** US$3,300 millones en ETFs de BTC este mes; US$903 millones de ETFs en un solo día.\n• **Liquidaciones de posiciones apalancadas:** US$19,000 millones el 10 de octubre; otros US$2,000 millones recientemente.\n• **Ventas de grandes tenedores:** Owen Gunden, pionero de Bitcoin, liquidó 11,000 BTC (guardados desde 2011).\n\n⚡ **Desarrollo:**\n• **Corrección de mercado y liquidaciones:** La caída es vista como una corrección tras el máximo histórico y se ha visto amplificada por una ola de liquidaciones masivas de posiciones apalancadas, forzando la venta de grandes volúmenes.\n• **Salida de capital institucional y de largo plazo:** Se observa una reducción de la exposición por parte de inversores institucionales, con retiros significativos de fondos de ETFs de Bitcoin, y la venta de criptomonedas por parte de \"billeteras dormidas\" (tenedores de largo plazo) que no habían movido sus activos en años.\n• **Incertidumbre macroeconómica:** Las dudas sobre la baja de tasas de interés de la Reserva Federal de EE. UU. (FED) y la aversión al riesgo en los mercados tradicionales afectan directamente a los activos considerados de riesgo, como las criptomonedas.\n• **Dinámica interna del mercado cripto:** El mercado opera con un \"apalancamiento excesivo y mucha deuda\", lo que magnifica cualquier corrección. La falta de instrumentos de cobertura y la activación de ventas automáticas al perforar niveles clave de soporte también contribuyen a la presión bajista.\n• **Impacto en derivados:** El mercado de futuros y opciones muestra un giro brusco en el sentimiento, con un aumento en las apuestas a la baja (puts) y un desplazamiento del interés abierto hacia precios más bajos, reflejando una expectativa de continuidad bajista.\n\n💡 **¿Por qué importa?**\n• Esta situación genera pérdidas significativas para muchos inversores, especialmente aquellos que entraron al mercado en precios más altos, y ha provocado llamadas de margen para quienes operan con apalancamiento.\n• Subraya la alta sensibilidad del mercado de criptomonedas a factores macroeconómicos globales y a sus propias dinámicas internas, lo que impacta la confianza y la percepción del riesgo entre los participantes.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Por qué bitcoin cayó más de 23% en el último mes",
          "link": "https://www.lanacion.com.ar/economia/IA/por-que-bitcoin-cayo-mas-de-22-en-el-ultimo-mes-nid20112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-21 15:49:44"
        },
        {
          "titulo": "\"Miedo extremo\": el Bitcoin perdió 25% de su valor este mes y hay temor a un \"crash\" de las criptomonedas",
          "link": "https://www.clarin.com/economia/miedo-extremo-bitcoin-perdio-25-valor-mes-temor-crash-criptomonedas_0_59gDVDYFKp.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 13:11:35"
        },
        {
          "titulo": "Bitcoin continúa su caída: pierde más de 36% desde su máximo histórico y se encamina a su peor mes desde 2022",
          "link": "https://www.ambito.com/finanzas/bitcoin-continua-su-caida-pierde-mas-36-su-maximo-historico-y-se-encamina-su-peor-mes-2022-n6216462",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 13:04:00"
        },
        {
          "titulo": "Bitcoin profundiza su derrumbe: cotiza cerca de los U$S 80.000 y encendió nuevas alarmas",
          "link": "https://www.minutouno.com/economia/bitcoin-profundiza-su-derrumbe-cotiza-cerca-los-us-80000-y-encendio-nuevas-alarmas-n6216445",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 11:54:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "La Nación",
        "Ámbito Financiero",
        "Clarín",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "ucr_define_sucesor_20251121",
      "tema": "UCR define sucesor de Lousteau",
      "tema_normalizado": "ucr define sucesor de lousteau",
      "resumen": "📌 **¿Qué está pasando?**\n* La Unión Cívica Radical (UCR) ha fijado la fecha para elegir a su próximo presidente, buscando el sucesor de Martín Lousteau.\n* El senador Martín Lousteau finaliza su mandato al frente del Comité Nacional y no buscará la reelección para el cargo.\n* Esta renovación de autoridades se produce en un contexto de redefinición de alianzas y posturas dentro del partido.\n\n🔍 **Datos clave:**\n* **Fecha de elección:** Viernes 12 de diciembre.\n* **Hora y lugar:** 14 horas, en la sede partidaria de Alsina 1786, Ciudad de Buenos Aires.\n* **Presidente saliente:** Martín Lousteau.\n* **Inicio mandato Lousteau:** 15 de diciembre de 2023.\n* **Delegados para la elección:** Cuatro por provincia, más dos de la Juventud Radical, la Franja Morada, el Foro de Intendentes, la Organización de Trabajadores Radicales y UCR Diversidad.\n\n⚡ **Desarrollo:**\n* La decisión de convocar al plenario fue tomada por unanimidad por la Mesa Nacional de la UCR, la cual todavía preside Martín Lousteau.\n* Lousteau asumirá como diputado nacional el 10 de diciembre, integrando el bloque Provincias Unidas, y ha dejado claro que no continuará al frente del partido.\n* Su gestión estuvo marcada por tensiones internas con \"correligionarios\" y críticas externas, especialmente de sectores libertarios y los \"radicales con peluca\" alineados con el gobierno.\n* Se perfilan dos bloques principales para la conducción: por un lado, gobernadores como Leandro Zdero (Chaco) y Alfredo Cornejo (Mendoza), quienes se han acercado a La Libertad Avanza; por otro, Gustavo Valdés (Corrientes), quien se alinea con Provincias Unidas y mantiene una postura más crítica al gobierno.\n* Lousteau adoptó un rol opositor al gobierno de Javier Milei, respaldando iniciativas como la Ley de Financiamiento Universitario y la Emergencia Pediátrica, y criticando varias decisiones económicas del presidente.\n* Su elección anterior, impulsada por Gerardo Morales, buscaba evitar un cogobierno con la administración de Javier Milei.\n\n💡 **¿Por qué importa?**\n* La elección del sucesor de Lousteau definirá el rumbo político del centenario partido, especialmente su postura frente al gobierno nacional.\n* Este proceso es clave para la reconfiguración de alianzas internas y el posicionamiento de la UCR en el nuevo escenario político argentino.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "La UCR fijó fecha para elegir al sucesor de Martín Lousteau: posibles candidatos y un cambio de rumbo para el radicalismo",
          "link": "https://www.clarin.com/politica/ucr-fijo-fecha-elegir-sucesor-martin-lousteau-posibles-candidatos-cambio-rumbo-radicalismo_0_ZSPrxpWfS7.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 17:35:23"
        },
        {
          "titulo": "La Unión Cívica Radical fijó fecha para definir al sucesor de Martín Lousteau",
          "link": "https://www.ambito.com/politica/la-union-civica-radical-fijo-fecha-definir-al-sucesor-martin-lousteau-n6216467",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 13:03:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "presupuesto_2026_y_20251121",
      "tema": "Presupuesto 2026 y federalismo Argentina",
      "tema_normalizado": "presupuesto 2026 y federalismo argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• Los gobiernos nacional y provincial están inmersos en intensas negociaciones para asegurar la aprobación de leyes financieras clave, como el Presupuesto 2026 y endeudamientos.\n• El Gobierno Nacional busca apoyo de los gobernadores para sus reformas y el Presupuesto, mientras que las provincias demandan más fondos y mayor autonomía fiscal.\n• Estas conversaciones estratégicas definen la distribución de recursos y el equilibrio de poder en el marco del federalismo argentino.\n\n🔍 **Datos clave:**\n• **US$ 3685 millones:** Endeudamiento clave que busca el gobernador Axel Kicillof para la provincia de Buenos Aires.\n• **Presupuesto 2026:** Principal objeto de negociación entre el Gobierno Nacional y las provincias en el Congreso.\n• **Gerardo Zamora:** Gobernador saliente de Santiago del Estero y senador nacional electo, figura clave que controla 7 diputados y 3 senadores.\n• **10 de diciembre:** Fecha de asunción de los nuevos legisladores y, en algunos casos, gobernadores electos.\n• **Diego Santilli:** Ministro del Interior, lidera la gira federal de negociación para el Gobierno Nacional.\n\n⚡ **Desarrollo:**\n• El Gobierno Nacional, a través del ministro Diego Santilli, realiza una gira federal para asegurar apoyos legislativos clave para el Presupuesto 2026 y las reformas impulsadas por el Presidente.\n• Santilli se reunió con gobernadores como Gerardo Zamora (Santiago del Estero), buscando sumar votos y potencialmente debilitar el bloque peronista en el Congreso, donde Zamora controla 7 diputados y 3 senadores.\n• Zamora, en su encuentro, pidió al Gobierno Nacional incorporar en el Presupuesto fondos específicos para provincias, como el 1% de coparticipación para La Rioja y la reducción de la alícuota del ARCA al 1%, actualmente no previstas.\n• Paralelamente, el gobernador de Buenos Aires, Axel Kicillof, negocia con intendentes la aprobación de su Presupuesto provincial, Ley Impositiva y una Ley de Financiamiento para endeudarse en US$3685 millones.\n• Kicillof prometió a los intendentes distribuir un tercio de esa deuda (más de US$1200 millones) entre los 135 municipios, buscando su apoyo para asegurar el pago de aguinaldos y avanzar con las leyes.\n• Las provincias, especialmente el Norte Grande, han expresado reclamos por la falta de obra pública y la necesidad de más fondos, mencionando vetos presidenciales a leyes de distribución de ATN y el impuesto a los combustibles.\n• Este escenario se da en un Congreso donde el peronismo perdió la mayoría en el Senado y peligra su condición de primera minoría en Diputados, haciendo crucial la negociación con los bloques provinciales.\n\n💡 **¿Por qué importa?**\n• Las negociaciones sobre el Presupuesto 2026 y el federalismo son cruciales para la gobernabilidad del país y la implementación de la agenda económica nacional.\n• Definen la distribución de recursos y el equilibrio de poder entre Nación y provincias, impactando directamente en las finanzas y servicios de cada distrito.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Axel Kicillof les promete más fondos a los intendentes a cambio de apoyo para endeudarse en US$3685 millones",
          "link": "https://www.lanacion.com.ar/politica/axel-kicillof-les-promete-mas-fondos-a-los-intendentes-a-cambio-de-apoyo-para-endeudarse-en-us3685-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-21 17:22:18"
        },
        {
          "titulo": "Diego Santilli se reunió con Gerardo Zamora en Santiago del Estero: Presupuesto 2026, federalismo y un guiño a un gobernador peronista",
          "link": "https://www.ambito.com/politica/diego-santilli-se-reune-gerardo-zamora-santiago-del-estero-n6216394",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 16:55:00"
        },
        {
          "titulo": "Santilli destacó un \"diálogo profundo\" con Gerardo Zamora en Santiago del Estero y se abre un interrogante para el PJ en el Congreso",
          "link": "https://www.clarin.com/politica/santilli-destaco-dialogo-profundo-gerardo-zamora-santiago-estero-abre-interrogante-pj-congreso_0_palW52naFo.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 16:08:11"
        },
        {
          "titulo": "El Gobierno continúa el diálogo con gobernadores: reunión con Gerardo Zamora en Santiago del Estero",
          "link": "https://www.minutouno.com/politica/el-gobierno-continua-el-dialogo-gobernadores-reunion-gerardo-zamora-santiago-del-estero-n6216437",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 11:44:00"
        },
        {
          "titulo": "Diego Santilli se reúne con Gerardo Zamora para buscar repaldo para el Presupuesto y debilitar al peronismo",
          "link": "https://www.perfil.com/noticias/politica/diego-santilli-se-reune-con-gerardo-zamora-para-buscar-repaldo-para-el-presupuesto-y-debilitar-al-peronismo.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 10:00:03"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "La Nación",
        "Minuto1",
        "Ámbito Financiero",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "argentina_week_en_20251121",
      "tema": "Argentina Week en Nueva York",
      "tema_normalizado": "argentina week en nueva york",
      "resumen": "📌 **¿Qué está pasando?**\n*   Argentina organizará la \"Argentina Week\" en Nueva York, un evento clave para la proyección económica del país.\n*   La iniciativa busca posicionar a Argentina como un destino atractivo para inversores globales y mostrar las oportunidades del nuevo modelo económico.\n*   El presidente Javier Milei confirmó su participación para comunicar personalmente la visión de la \"nueva Argentina\".\n\n🔍 **Datos clave:**\n*   **Fechas:** Del 9 al 11 de marzo de 2026.\n*   **Lugar:** Nueva York, Estados Unidos.\n*   **Presidente presente:** Javier Milei.\n*   **Organizadores principales:** Embajada Argentina en EE. UU., JP Morgan, Bank of America y Kaszek (fondo de capital emprendedor).\n*   **Funcionarios que acompañan:** Luis Caputo (Ministro de Economía), Santiago Bausili (Presidente del BCRA) y Pablo Quirno (Canciller).\n*   **Sectores estratégicos:** Energía, minería, tecnología e infraestructura.\n\n⚡ **Desarrollo:**\n*   El objetivo principal es atraer capital extranjero y posicionar al país como un destino favorable para la inversión, especialmente en sectores de alto potencial.\n*   El presidente Javier Milei liderará la delegación, buscando transmitir su visión de una Argentina \"abierta, próspera y libre\" ante líderes empresariales y fondos de inversión globales.\n*   La organización del evento por parte de instituciones financieras de renombre como JP Morgan y Bank of America, junto a Kaszek, destaca el interés del mercado global en el país.\n*   Además, Citi, AmCham Argentina y el US-Argentina Business Council actuarán como socios estratégicos, ampliando el alcance y el apoyo institucional del encuentro.\n*   El embajador argentino en EE. UU., Alec Oxenford, describió el evento como un \"hito argentino en Manhattan\", esperando que \"la Gran Manzana se vista de celeste y blanco\".\n*   Este anuncio se enmarca en un contexto que el gobierno describe como un momento \"histórico y sin precedentes\" en la relación entre Argentina y Estados Unidos, buscando reflejar una nueva agenda de reformas.\n*   El evento reunirá a autoridades de gobierno, líderes empresariales globales, bancos, fondos de inversión y compañías que ya operan o evalúan invertir en Argentina.\n\n💡 **¿Por qué importa?**\n*   Representa un esfuerzo estratégico del gobierno de Javier Milei para reconfigurar sus relaciones internacionales y atraer inversiones, elementos fundamentales para su plan económico.\n*   La presencia de altos funcionarios y la participación de importantes actores financieros globales otorgan al evento una relevancia política y económica crucial para el futuro desarrollo del país.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Con la presencia de Milei, el Gobierno realizará la “Argentina Week” en Nueva York",
          "link": "https://www.infobae.com/economia/2025/11/21/con-la-presencia-de-milei-el-gobierno-realizara-la-argentina-week-en-nueva-york/",
          "fuente": "Infobae",
          "fecha": "2025-11-21 17:42:02"
        },
        {
          "titulo": "Milei confirmó que volverá a viajar a EE.UU.: participará de la “Argentina Week” en Nueva York",
          "link": "https://www.lanacion.com.ar/economia/milei-confirmo-que-volvera-a-viajar-a-eeuu-participara-de-la-argentina-week-en-nueva-york-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-21 16:54:31"
        },
        {
          "titulo": "El Gobierno anunció la \"Argentina Week\" en Nueva York, con la presencia de Javier Milei",
          "link": "https://www.ambito.com/politica/el-gobierno-anuncio-la-argentina-week-nueva-york-la-presencia-javier-milei-n6216508",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 15:16:06"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "La Nación",
        "Infobae",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "corrupcion_y_causas_20251121",
      "tema": "Corrupción y causas judiciales Argentina",
      "tema_normalizado": "corrupcion y causas judiciales argentina",
      "resumen": "📌 **¿Qué está pasando?**\n*   Múltiples causas judiciales en Argentina revelan complejos entramados de corrupción que involucran a figuras políticas, empresarios y miembros del sistema judicial.\n*   Estas investigaciones abordan desde el lavado de activos y el financiamiento irregular de campañas hasta el desvío de fondos públicos y el robo de bienes incautados.\n*   Los casos exponen patrones de operación que incluyen giros de dinero no declarados, sobornos, uso de empresas pantalla y coordinación entre funcionarios y operadores.\n\n🔍 **Datos clave:**\n*   **US$ 230.000:** Giro de Federico Machado (presunto narco) a Gustavo Balabanian (exesposo de la diputada Karen Reichardt).\n*   **350 millones de pesos:** Embargo al exministro bonaerense Jorge D'Onofrio por presunto lavado de activos.\n*   **US$ 700.000:** Dinero en efectivo encontrado en el departamento de Ornella Calvete, implicada en el caso ANDIS.\n*   **Mayo 2003 - Noviembre 2015:** Período de operación de la asociación ilícita en el \"caso Cuadernos\" (gobiernos Kirchner).\n*   **114 monedas de oro (valor aprox. US$ 200.000):** Presuntamente robadas por el juez federal Martín Poderti.\n\n⚡ **Desarrollo:**\n*   El caso de **Federico Machado** (presunto narco extraditado a Texas) expone vínculos financieros con figuras como el exmarido de Karen Reichardt y José Luis Espert, señalando un posible esquema de financiamiento irregular en el espacio libertario.\n*   La investigación contra **Jorge D'Onofrio** (exministro bonaerense de Kicillof) revela una supuesta estructura para sustraer fondos de multas de tránsito y VTV, con denuncias ampliadas sobre posibles vínculos societarios para contrataciones públicas.\n*   El escándalo de la **Agencia Nacional de Discapacidad (ANDIS)** expuso un \"triángulo\" de corrupción entre el operador Miguel Calvete, su hija Ornella (con 700 mil dólares en efectivo) y el subsecretario Javier Cardini, para direccionar contratos y coimas.\n*   En el \"caso Cuadernos\", el financista **Ernesto Clarens** confesó haber convertido pesos en dólares para un sistema de recaudación ilícita de fondos durante los gobiernos de Néstor y Cristina Kirchner, implicando a altos funcionarios y empresarios.\n*   La solicitud de destitución del juez federal **Martín Poderti** se basa en la acusación de haber robado 114 monedas de oro (incautadas en una causa de narcotráfico) de la caja fuerte de un juzgado donde era secretario.\n*   Estos casos demuestran la complejidad de las tramas, donde se utilizan empresas, prestanombres, operadores y lazos familiares o políticos para llevar a cabo la corrupción y el lavado de activos.\n\n💡 **¿Por qué importa?**\n*   La persistencia de estos casos en diversos niveles y poderes del Estado (ejecutivo, judicial) refleja un problema estructural de corrupción en Argentina.\n*   Afectan la credibilidad de las instituciones y generan una creciente demanda social por transparencia y rendición de cuentas, evidenciando la necesidad de fortalecer los mecanismos de control.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "La historia del giro de US$ 230 mil de \"Fred\" Machado al marido de Karen Reichardt: \"Fue en blanco\"",
          "link": "https://noticias.perfil.com/noticias/politica/la-historia-del-giro-de-us-230-mil-de-fred-machado-al-marido-de-karen-reickhardt-fue-en-blanco.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 15:01:06"
        },
        {
          "titulo": "Tras el procesamiento de Jorge D'Onofrio, la Coalición Cívica amplió la denuncia contra el exministro de Kicillof por lavado y fraude al Estado",
          "link": "https://www.clarin.com/politica/procesamiento-jorge-donofrio-coalicion-civica-amplio-denuncia-exministro-kicillof-lavado-fraude-estado_0_eyFrHM7CJg.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 14:54:23"
        },
        {
          "titulo": "El triángulo Calvete-Cardini-Neuss: operadores, dinero en efectivo y conexiones libertarias en el escándalo ANDIS",
          "link": "https://www.perfil.com/noticias/politica/el-triangulo-calvete-cardini-neuss-operadores-dinero-en-efectivo-y-conexiones-libertarias-en-el-escandalo-andis.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 13:06:55"
        },
        {
          "titulo": "\"Convertir pesos en dólares\": la confesión del financista que contrató Néstor Kirchner para lavar plata",
          "link": "https://www.clarin.com/politica/convertir-pesos-dolares-confesion-financista-contrato-nestor-kirchner-lavar-plata_0_Atky5y6S4I.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 11:52:46"
        },
        {
          "titulo": "Pidieron la destitución del juez federal acusado de robarse 114 monedas de oro",
          "link": "https://www.clarin.com/politica/pidieron-destitucion-juez-federal-acusado-robarse-114-monedas-oro_0_ZwrcahuCiF.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 11:15:14"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "gobernadores_critican_falta_20251121",
      "tema": "Gobernadores critican falta obra pública",
      "tema_normalizado": "gobernadores critican falta obra publica",
      "resumen": "📌 **¿Qué está pasando?**\n• Varios gobernadores provinciales están criticando al Gobierno Nacional por la paralización y la falta de financiamiento para obras públicas en sus territorios.\n• El gobernador de Salta, Gustavo Sáenz, es uno de los principales exponentes de este reclamo, exigiendo el cumplimiento de acuerdos previos para proyectos de infraestructura.\n\n🔍 **Datos clave:**\n• **Actor principal del reclamo:** Gustavo Sáenz, Gobernador de Salta.\n• **Funcionarios nacionales interlocutores:** Manuel Adorni (Jefe de Gabinete) y Diego Santilli (Ministro del Interior).\n• **Compromiso reclamado:** Obras y financiamiento pactados en junio del año pasado, que \"no afectaban el equilibrio fiscal\".\n• **Impacto regional:** Obras vitales para el turismo, la minería y la producción en el Norte argentino.\n• **Gira federal:** Diego Santilli se reúne con gobernadores, incluyendo a Gerardo Zamora (Santiago del Estero), buscando apoyos.\n\n⚡ **Desarrollo:**\n• Gustavo Sáenz ha empleado la irónica frase \"el 'poncho' no aparece\" para señalar la ausencia de los fondos comprometidos para inversiones en infraestructura en su provincia.\n• Aunque Sáenz se reunió con Adorni y Santilli para revisar prioridades y el Presupuesto 2026, no se lograron resoluciones concretas sobre el financiamiento de las obras reclamadas.\n• El gobernador de Salta enfatiza que las obras solicitadas no son caprichosas, sino esenciales para el desarrollo productivo y la infraestructura necesaria de la región.\n• Sáenz advirtió que \"si seguimos así, las inaugurarán mis tataranietos\", expresando la frustración por la lentitud o paralización de estos proyectos.\n• A pesar de sus quejas, Sáenz ha mostrado voluntad de acompañar al Gobierno Nacional en la discusión de \"reformas fundamentales\" en el Congreso, como la laboral, tributaria y del Código Penal.\n• El Ministro Santilli está llevando adelante una \"gira federal\" para dialogar con los gobernadores y consolidar apoyo para la aprobación del Presupuesto 2026 y futuras reformas de ley.\n• La negociación con gobernadores como Gerardo Zamora, quien tiene una importante influencia legislativa, es clave para el Gobierno Nacional en su búsqueda de consensos.\n\n💡 **¿Por qué importa?**\n• La paralización de la obra pública frena el desarrollo económico y social de las provincias, afectando directamente la calidad de vida y las oportunidades en las regiones.\n• La falta de acuerdo en este tema genera fricción entre el poder central y las provincias, pudiendo dificultar la gobernabilidad y el avance de la agenda legislativa del Gobierno Nacional.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "La irónica frase de Gustavo Sáenz para criticar al Gobierno: \"El poncho no aparece\"",
          "link": "https://www.minutouno.com/politica/la-ironica-frase-gustavo-saenz-criticar-al-gobierno-el-poncho-no-aparece-n6216419",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 11:10:00"
        },
        {
          "titulo": "Gustavo Sáenz apuntó contra el Gobierno por la falta de obra pública: \"No estamos pidiendo nada que no se hayan comprometido antes\"",
          "link": "https://www.ambito.com/politica/gustavo-saenz-apunto-contra-el-gobierno-la-falta-obra-publica-no-estamos-pidiendo-nada-que-no-se-hayan-comprometido-antes-n6216416",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 11:00:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-21",
      "fuentes": [
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}