{
  "fecha": "2025-11-22",
  "fecha_generacion": "2025-11-22T09:19:49.456167",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "acuerdo_financiero_argentina-eeuu_20251122",
      "tema": "Acuerdo financiero Argentina-EEUU por FMI",
      "tema_normalizado": "acuerdo financiero argentina-eeuu por fmi",
      "resumen": "📌 **¿Qué está pasando?**\n*   Estados Unidos ha brindado asistencia financiera a Argentina a través de un \"swap\" de monedas y la venta de Derechos Especiales de Giro (DEG).\n*   Esta ayuda permitió a Argentina afrontar pagos al Fondo Monetario Internacional (FMI) y estabilizar su mercado cambiario en un período de alta tensión.\n*   La operación, confirmada por el Tesoro de EE.UU., se concretó en medio de reclamos por la falta de transparencia del Banco Central argentino (BCRA).\n\n🔍 **Datos clave:**\n*   **Monto total estimado del swap:** Aproximadamente US$2700 millones. El BCRA confirmó la activación de US$2510 millones.\n*   **Transferencia de DEGs:** US$872 millones, realizada por el Tesoro de EE.UU. el 15 de octubre.\n*   **Pago al FMI:** Argentina abonó US$796 millones al FMI el 7 de noviembre, utilizando parte de esta asistencia.\n*   **Intervención cambiaria de EE.UU.:** El Tesoro de EE.UU. compró aproximadamente US$2000 millones en pesos argentinos.\n*   **Ganancia para EE.UU.:** Unos US$70 millones en intereses por la operación, según estimaciones.\n*   **Actores clave:** Tesoro de EE.UU., Banco Central de la República Argentina (BCRA), FMI, Scott Bessent (Secretario del Tesoro de EE.UU.).\n\n⚡ **Desarrollo:**\n*   La asistencia se estructuró a través de la venta de DEGs (un activo de reserva internacional) y la activación de un \"swap\" de monedas, un acuerdo para intercambiar divisas temporalmente.\n*   El principal objetivo fue permitir a Argentina cumplir con sus obligaciones de pago con el FMI y, simultáneamente, contener la fuerte presión sobre el valor del dólar antes de las elecciones nacionales.\n*   El Tesoro estadounidense intervino directamente en el mercado local, adquiriendo pesos argentinos para inyectar oferta de dólares y así evitar una mayor depreciación de la moneda local.\n*   A pesar de la confirmación explícita desde EE.UU., el Banco Central argentino no emitió comunicados oficiales sobre la activación del swap, argumentando \"cláusulas de confidencialidad\".\n*   Esta falta de información pública generó críticas por parte de economistas y consultoras, quienes señalaron una preocupante opacidad en el manejo de un acuerdo financiero tan relevante.\n*   La operación fue rentable para Estados Unidos, generando ganancias que fueron defendidas por el secretario Scott Bessent como beneficios para el pueblo estadounidense.\n\n💡 **¿Por qué importa?**\n*   Esta ayuda financiera fue crucial para que Argentina pudiera honrar sus compromisos con el FMI y mantener una relativa estabilidad cambiaria en un período de fuerte incertidumbre política y económica.\n*   Destaca la importancia del respaldo internacional para la gestión económica argentina y reaviva el debate sobre la transparencia y la comunicación de acuerdos financieros estratégicos por parte de las autoridades nacionales.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Nuevos datos del Banco Central muestran que se habría concretado un préstamo de EE.UU. por US$2700 millones",
          "link": "https://www.lanacion.com.ar/economia/nuevos-datos-del-banco-central-muestran-que-se-habria-concretado-un-prestamo-de-eeuu-por-us2700-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 01:42:55"
        },
        {
          "titulo": "Estados Unidos reconoció haber girado U$S872 millones para que la Argentina pague al FMI",
          "link": "https://www.minutouno.com/economia/estados-unidos-reconocio-haber-girado-us872-millonespara-que-la-argentina-pague-al-fmi-n6216626",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 23:52:00"
        },
        {
          "titulo": "Estados Unidos inyectó 872 millones de dólares para que Argentina pague el FMI",
          "link": "https://www.perfil.com/noticias/economia/estados-unidos-inyecto-872-millones-de-dolares-para-que-argentina-pague-el-fmi.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 20:03:00"
        },
        {
          "titulo": "El Tesoro de EE.UU. confirmó que le vendió DEGs a Argentina por u$s872 millones para pagarle al FMI",
          "link": "https://www.iprofesional.com/economia/442531-estados-unidos-confirmo-que-vendio-degs-a-argentina-por-872-millones-dolares-para-pagarle-fmi",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 19:00:00"
        },
        {
          "titulo": "El Tesoro de EEUU confirmó que le vendió DEGs a Argentina por u$s872 millones, para pagarle al FMI",
          "link": "https://www.ambito.com/economia/el-tesoro-eeuu-confirmo-que-le-vendio-degs-argentina-us872-millones-pagarle-al-fmi-n6216578",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 18:33:00"
        },
        {
          "titulo": "Finalmente, el Banco Central confirmó que activó el swap con Estados Unidos por u$s2.500 millones",
          "link": "https://www.minutouno.com/economia/finalmente-el-banco-central-confirmo-que-activo-el-swap-estados-unidos-us2500-millones-n6216542",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 18:28:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Perfil",
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caputo_desmiente_prestamo_20251122",
      "tema": "Caputo desmiente préstamo US$20.000 millones",
      "tema_normalizado": "caputo desmiente prestamo us$20.000 millones",
      "resumen": "📌 **¿Qué está pasando?**\n• El ministro de Economía, Luis Caputo, desmintió públicamente que Argentina esté negociando un préstamo o \"rescate financiero\" de US$20.000 millones con bancos de Estados Unidos.\n• Calificó la noticia, publicada por The Wall Street Journal (WSJ), como una \"operación\" destinada a generar confusión en los mercados.\n• Este desmentido contradice reportes previos del mismo WSJ y declaraciones de funcionarios estadounidenses.\n\n🔍 **Datos clave:**\n• **Monto desmentido:** US$20.000 millones (supuesto préstamo de JP Morgan, Goldman Sachs, Bank of America y Citigroup).\n• **Alternativa propuesta por WSJ:** Préstamo menor de US$5.000 millones a corto plazo, mediante una operación \"repo\".\n• **Vencimiento de deuda inminente:** US$4.300 millones en Globales y Bonares en enero.\n• **Declaración de Scott Bessent:** El 15 de octubre, el secretario del Tesoro de EE. UU. mencionó una línea de crédito privada de US$20.000 millones, además de un swap del Tesoro de EE. UU. por US$20.000 millones.\n• **CEO de JP Morgan:** Jamie Dimon afirmó el 6 de noviembre que la financiación de US$20.000 millones \"quizás no sea necesaria\".\n\n⚡ **Desarrollo:**\n• The Wall Street Journal informó que el supuesto paquete de rescate de US$20.000 millones para Argentina, que había sido considerado por importantes bancos estadounidenses, fue \"archivado\".\n• Según el WSJ, los bancos ahora se inclinan por un plan de préstamos más pequeño y a corto plazo, de unos US$5.000 millones, para ayudar al gobierno a cubrir un vencimiento de deuda de alrededor de US$4.000 millones en enero.\n• El ministro Caputo acusó al WSJ de montar una \"operación\" y afirmó que \"nunca hablamos con los bancos de un rescate, ni de 20 mil millones\".\n• Esta declaración contrasta con afirmaciones hechas por el propio Caputo un mes antes, donde aludía a un swap de US$20.000 millones y \"otra facilidad por otros 20.000 millones\".\n• La iniciativa del préstamo privado no avanzó porque, según el periódico, los bancos esperaban instrucciones del Departamento del Tesoro de EE. UU. sobre qué garantías podrían usar para protegerse de eventuales pérdidas, lo cual no se concretó.\n• La noticia del WSJ provocó un salto en el riesgo país argentino y una caída en los bonos soberanos, generando un panorama inesperado para el Gobierno.\n• Argentina enfrenta vencimientos de deuda significativos en los próximos meses y en 2026, lo que añade presión sobre la necesidad de asegurar fuentes de financiamiento.\n\n💡 **¿Por qué importa?**\n• La desmentida genera incertidumbre sobre la capacidad de Argentina para acceder a financiamiento externo y cubrir sus próximos y elevados vencimientos de deuda.\n• El cruce de declaraciones y la controversia impactan negativamente en la confianza de los mercados, reflejado en el aumento del riesgo país y el deterioro de los activos argentinos.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Caputo desmintió a Bessent: “Nunca hablamos con bancos de US$ 20 mil millones”",
          "link": "https://www.perfil.com/noticias/economia/caputo-desmintio-a-bessent-nunca-hablamos-con-bancos-de-us-20-mil-millones.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:39:51"
        },
        {
          "titulo": "Marcha atrás de Luis Caputo: ahora jura que no negocia con los bancos",
          "link": "https://www.clarin.com/economia/marcha-luis-caputo-ahora-jura-negocia-bancos_0_eadC9cUyEu.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 18:38:49"
        },
        {
          "titulo": "Ahora, Luis Caputo dice que The Wall Street Journal montó una \"operación\" contra el Gobierno libertario",
          "link": "https://www.minutouno.com/economia/ahora-luis-caputo-dice-que-the-wall-street-journal-monto-una-operacion-contra-el-gobierno-libertario-n6216574",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 18:19:00"
        },
        {
          "titulo": "Luis Caputo desmintió negociaciones con bancos por un rescate financiero de US$ 20.000 millones",
          "link": "https://www.perfil.com/noticias/economia/luis-caputo-desmintio-negociaciones-con-bancos-por-un-rescate-financiero-de-us-20000-millones.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 17:32:00"
        },
        {
          "titulo": "Luis Caputo desmintió que se había acordado un rescate de u$s20.000 millones con bancos de EEUU: \"Es una operación\"",
          "link": "https://www.ambito.com/economia/luis-caputo-desmintio-que-hubiera-un-rescate-bancos-eeuu-es-una-operacion-n6216539",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 16:47:00"
        },
        {
          "titulo": "Caputo negó que haya negociaciones con bancos de Estados Unidos por un rescate para Argentina",
          "link": "https://www.iprofesional.com/economia/442509-luis-caputo-nego-que-haya-negociaciones-con-bancos-de-estados-unidos-por-rescate-para-argentina",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 16:08:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Perfil",
        "Clarín",
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "plan_paz_trump_20251122",
      "tema": "Plan paz Trump para Ucrania",
      "tema_normalizado": "plan paz trump para ucrania",
      "resumen": "📌 **¿Qué está pasando?**\n• Donald Trump ha propuesto un plan de paz de 28 puntos para Ucrania y le ha dado un ultimátum al presidente Volodímir Zelenski para que lo acepte.\n• La fecha límite impuesta es el jueves 27 de noviembre, coincidiendo con el Día de Acción de Gracias en Estados Unidos.\n• El plan contempla significativas concesiones territoriales y militares por parte de Ucrania a Rusia, generando un dilema crítico para Kiev.\n\n🔍 **Datos clave:**\n• **28 puntos:** El número de condiciones y propuestas en el plan de paz de Trump para finalizar el conflicto.\n• **27 de noviembre:** La fecha límite \"apropiada\" fijada por Trump para la respuesta de Ucrania.\n• **600.000 efectivos:** El límite propuesto para las Fuerzas Armadas de Ucrania, implicando una reducción drástica.\n• **G8:** Se sugiere la reincorporación de Rusia a este grupo, del cual fue expulsada en 2014.\n• **4 años:** Tiempo que se aproxima a cumplir el conflicto, descrito por Trump como un \"baño de sangre\".\n\n⚡ **Desarrollo:**\n• El borrador del plan de paz establece que Ucrania ceda las regiones orientales de Donetsk y Lugansk a Moscú, y reconozca de facto la anexión de Crimea.\n• Propone que las regiones de Kherson y Zaporizhzhia permanezcan divididas conforme a la línea actual del frente de combate.\n• Ucrania debería reducir sus Fuerzas Armadas a un máximo de 600.000 efectivos y renunciar explícitamente a su membresía en la OTAN, incluyendo esta cláusula en su Constitución.\n• JD Vance, un aliado de Trump, ha afirmado que cualquier acuerdo debe ser \"aceptable\" tanto para Rusia como para Ucrania, buscando evitar futuras reactivaciones del conflicto y preservar la soberanía ucraniana.\n• Vladímir Putin ha presionado para que Ucrania acepte el plan, amenazando con lograr sus objetivos \"por las armas\" y anexar más territorio en caso de rechazo.\n• Zelenski ha descrito la presión sobre Ucrania como \"máxima\", enfrentando la decisión de \"perder la dignidad o arriesgarse a perder un socio clave\" como Estados Unidos.\n• A pesar de rechazar inicialmente las condiciones, Zelenski ha indicado que preparará \"argumentos, convencerá y ofrecerá alternativas\" para demostrar la disposición de Ucrania a la diplomacia sin traicionar a su país.\n• Líderes europeos, incluyendo la presidenta de la Comisión Europea, Ursula von der Leyen, han insistido en que \"nada sobre Ucrania sin Ucrania\" es el principio fundamental para cualquier proceso de paz.\n• La propuesta ha sido criticada por fuentes europeas por estar \"en sintonía con los intereses del Kremlin\", generando preocupación y la reiteración de que cualquier acuerdo debe contar con el respaldo conjunto de los países europeos y de la OTAN.\n\n💡 **¿Por qué importa?**\n• El plan de Trump podría redefinir drásticamente la soberanía y la integridad territorial de Ucrania, con implicaciones significativas para su futuro.\n• La presión estadounidense sobre Ucrania y la amenaza de retirar apoyo podrían alterar fundamentalmente el curso de la guerra y la dinámica geopolítica global.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "JD Vance afirmó que el acuerdo de paz estadounidense debe ser “aceptable” tanto para Rusia como para Ucrania",
          "link": "https://www.infobae.com/america/mundo/2025/11/22/jd-vance-afirmo-que-el-acuerdo-de-paz-estadounidense-debe-ser-aceptable-tanto-para-rusia-como-para-ucrania/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 05:31:28"
        },
        {
          "titulo": "Comienza la cumbre del G20 en Sudáfrica sin Estados Unidos y eclipsada por el acuerdo de paz enviado a Ucrania en plena guerra contra Rusia",
          "link": "https://www.infobae.com/america/mundo/2025/11/22/comienza-la-cumbre-del-g20-en-sudafrica-sin-estados-unidos-y-eclipsada-por-el-acuerdo-de-paz-enviado-a-ucrania-en-plena-guerra-contra-rusia/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 05:05:34"
        },
        {
          "titulo": "Ucrania dialogó con sus aliados europeos sobre el acuerdo de Estados Unidos para allanar el camino hacia “una paz justa”",
          "link": "https://www.infobae.com/america/mundo/2025/11/22/ucrania-dialogo-con-sus-aliados-europeos-sobre-el-acuerdo-de-estados-unidos-para-allanar-el-camino-hacia-una-paz-justa/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 05:05:30"
        },
        {
          "titulo": "Zelenski quedó arrinconado por Estados Unidos: \"Ucrania se enfrenta a perder la dignidad o a un socio clave\"",
          "link": "https://www.minutouno.com/mundo/zelenski-quedo-arrinconado-estados-unidos-ucrania-se-enfrenta-perder-la-dignidad-o-un-socio-clave-n6216598",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 19:58:00"
        },
        {
          "titulo": "Vladímir Putin presiona para que Ucrania acepte el acuerdo de paz de Donald Trump: amenazó con anexar más territorio",
          "link": "https://www.ambito.com/mundo/vladimir-putin-presiona-que-ucrania-acepte-el-acuerdo-paz-donald-trump-amenazo-anexar-mas-territorio-n6216566",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 18:20:00"
        },
        {
          "titulo": "Donald Trump le dio un ultimátum a Volodímir Zelenski para que acepte el plan de paz antes del jueves",
          "link": "https://www.minutouno.com/mundo/donald-trump-le-dio-un-ultimatum-volodimir-zelenski-que-acepte-el-plan-paz-antes-del-jueves-n6216502",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 15:54:00"
        },
        {
          "titulo": "Donald Trump puso fecha límite para que Volodimir Zelenski responda al plan de paz de EEUU",
          "link": "https://www.ambito.com/mundo/donald-trump-puso-fecha-limite-que-volodimir-zelenski-responda-al-plan-paz-eeuu-n6216499",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 15:43:00"
        },
        {
          "titulo": "Uno por uno, los 28 puntos del polémico plan de Donald Trump para Ucrania",
          "link": "https://www.clarin.com/mundo/28-puntos-polemico-plan-donald-trump-ucrania_0_eqg7iUyACt.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 15:07:45"
        },
        {
          "titulo": "Ucrania estableció límites para cualquier plan de acuerdo y Zelenski buscó apoyo en líderes europeos",
          "link": "https://www.ambito.com/mundo/ucrania-establecio-limites-cualquier-plan-acuerdo-y-zelenski-busco-apoyo-lideres-europeos-n6216489",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 14:26:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Ámbito Financiero",
        "Infobae",
        "Minuto1",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_corrupcion_andis_20251122",
      "tema": "Causa corrupción ANDIS y efecto Calvete",
      "tema_normalizado": "causa corrupcion andis y efecto calvete",
      "resumen": "📌 **¿Qué está pasando?**\n• Se investiga una presunta red de corrupción en la Agencia Nacional de Discapacidad (ANDIS) por el direccionamiento de compras millonarias de insumos y medicamentos.\n• Miguel Ángel Calvete, un empresario sin cargo oficial en ANDIS pero con gran influencia, es señalado como el cerebro de esta trama.\n• La causa ha llevado a su detención y a la imputación de otros funcionarios y empresarios, con la Justicia siguiendo la ruta del dinero involucrado.\n\n🔍 **Datos clave:**\n• **Fecha de detención de Calvete:** 9 de octubre.\n• **Condena previa de Calvete:** 4 años de prisión por explotación de la prostitución ajena (dictada en 2019).\n• **Fiscal a cargo:** Franco Picardi.\n• **Juez a cargo:** Sebastián Casanello.\n• **Monto de giro ordenado por Calvete:** Más de $150 millones (según chats).\n• **Adjudicaciones investigadas:** Más de $30 mil millones en el período julio 2024-agosto 2025 a pocas empresas.\n• **Giro de \"Fred\" Machado:** US$230.000 al exesposo de Karen Reichardt en 2015.\n\n⚡ **Desarrollo:**\n• El fiscal Picardi acusa a funcionarios, exfuncionarios y empresarios por delitos como defraudación, estafa, asociación ilícita, cohecho y negociaciones incompatibles dentro de la ANDIS.\n• Miguel Ángel Calvete es considerado un \"jefe paraestatal\" que, sin designación oficial, orquestaba compras direccionadas a droguerías y empresas de salud a través de operadores internos como Lorena Di Giorno y Eduardo Nelio González.\n• Los cuadernos y chats secuestrados a Calvete son pruebas fundamentales que han revelado conexiones empresariales, movimientos de dinero y la operación del \"Grupo Museo\".\n• Diego Spagnuolo, extitular de la ANDIS, y Daniel Garbellini, su segundo, se negaron a declarar, argumentando la manipulación (deepfake) de los audios que impulsaron la investigación.\n• La investigación ha realizado allanamientos en financieras y empresas de criptomonedas para rastrear el desvío de fondos públicos y posibles maniobras de lavado de activos.\n• Empresarios como Jorge Omar Panelli (GMS SA), cuyo nombre figura en los cuadernos de Calvete, conectan negocios con el Estado desde gestiones anteriores (kirchnerismo) hasta la actual, a través de contrataciones millonarias.\n• Sergio Mastropietro es señalado como operador financiero de Calvete y socio de Federico \"Fred\" Machado, un empresario investigado por narcotráfico y financiación política, complicando aún más la trama.\n\n💡 **¿Por qué importa?**\n• El caso expone un esquema de corrupción a gran escala que afecta directamente a los fondos destinados a personas con discapacidad, impactando a un sector vulnerable de la sociedad.\n• La investigación revela intrincadas redes que vinculan a figuras políticas y empresariales, mostrando cómo la influencia externa puede manipular organismos estatales y los desafíos para combatirlo.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "Los días en el Hospital de Ezeiza de Calvete y la foto que causó sorpresa",
          "link": "https://www.lanacion.com.ar/politica/los-dias-en-el-hospital-de-ezeiza-de-calvete-y-la-foto-que-causo-sorpresa-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 19:00:00"
        },
        {
          "titulo": "Spagnuolo y Garbellini se negaron a declarar y se cuidan del efecto Calvete",
          "link": "https://www.perfil.com/noticias/politica/spagnuolo-y-garbellini-se-negaron-a-declarar-y-se-cuidan-del-efecto-calvete.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 01:53:26"
        },
        {
          "titulo": "Todos contra Picardi: estrategia para hacer caer la causa Andis",
          "link": "https://www.perfil.com/noticias/politica/todos-contra-picardi-estrategia-para-hacer-caer-la-causa-andis.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 01:46:58"
        },
        {
          "titulo": "El empresario que sirve de hilo para unir los negocios en la Andis desde el kirchnerismo a la actualidad",
          "link": "https://www.lanacion.com.ar/politica/el-empresario-que-sirve-de-hilo-para-unir-los-negocios-en-la-andis-desde-el-kirchnerismo-a-la-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-22 00:02:07"
        },
        {
          "titulo": "Sergio Mastropietro: el nexo entre Federico Machado y la causa de la ANDIS",
          "link": "https://www.perfil.com/noticias/politica/sergio-mastropietro-el-nexo-entre-federico-machado-y-la-causa-de-la-andis.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:32:00"
        },
        {
          "titulo": "ANDIS: allanan financieras y empresas de criptomonedas siguiendo la ruta del dinero del direccionamiento de contratos",
          "link": "https://www.clarin.com/politica/andis-allanan-financieras-empresas-criptomonedas-siguiendo-ruta-dinero-direccionamiento-contratos_0_YQssD3cB65.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 18:04:38"
        },
        {
          "titulo": "La historia del giro de US$ 230 mil de \"Fred\" Machado al marido de Karen Reichardt: \"Fue en blanco\"",
          "link": "https://noticias.perfil.com/noticias/politica/la-historia-del-giro-de-us-230-mil-de-fred-machado-al-marido-de-karen-reickhardt-fue-en-blanco.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 15:01:06"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Perfil",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "resultados_loterias_internacionales_20251122",
      "tema": "Resultados Loterías Internacionales",
      "tema_normalizado": "resultados loterias internacionales",
      "resumen": "📌 **¿Qué está pasando?**\n• El viernes 21 de noviembre de 2025, diversas loterías en Colombia (Santander, Medellín, Risaralda) y México (Chispazo) anunciaron sus resultados ganadores, sumando miles de millones de pesos en premios.\n• Paralelamente, se publicaron los números del popular juego Mega Millions en EE.UU. y se destacó un caso de doble ganancia millonaria en la Lotería de Nueva Jersey.\n\n🔍 **Datos clave:**\n• **Mega Millions (EE.UU.):** Ofrece un pozo acumulado que inicia en US$20 millones; las probabilidades de ganar el premio mayor son de 1 en 302.575.350.\n• **Lotería de Santander (Colombia):** Premio mayor: 172, Serie 371 (21/11/2025); su plan de premios incluye un mayor de hasta 6.000 millones de pesos.\n• **Lotería de Medellín (Colombia):** Premio mayor: 6192 (21/11/2025); el premio mayor asciende a 16.000 millones de pesos, de un total de $42.000 millones en premios.\n• **Lotería de Risaralda (Colombia):** Premio mayor: 9834, Serie 250 (21/11/2025); su premio mayor es de $1.400 millones de pesos.\n• **Chispazo (México):** Los resultados del 21/11 fueron 02, 03, 08, 12 (Chispazo de las Tres) y 01, 03, 13, 19 (Chispazo Clásico).\n\n⚡ **Desarrollo:**\n• Las loterías colombianas (Santander, Medellín, Risaralda) celebran sus sorteos los viernes a las 11:00 p.m., ofreciendo múltiples categorías de premios además del mayor.\n• Chispazo en México realiza dos sorteos diarios y permite participar con boletos de $10 pesos, donde el premio aumenta según la cantidad de números acertados, a partir de dos.\n• El caso de Nueva Jersey destaca a una familia que ganó US$3 millones con un boleto instantáneo, tras haber ganado US$1 millón con otro ticket seis meses antes, demostrando una inusual racha de suerte.\n• Para reclamar los premios, es indispensable presentar el billete original en perfecto estado, junto con una identificación válida, y los plazos varían entre 60 días (Chispazo) y un año (loterías colombianas).\n• Los premios monetarios están sujetos a retenciones fiscales: por ejemplo, en Colombia, se aplica una retención del 20% por ganancia ocasional para premios superiores a ciertos umbrales (ej. $1.645.000 en Medellín).\n• La participación en estos juegos se facilita a través de la compra de boletos con vendedores autorizados, agencias o, en algunos casos, mediante plataformas en línea.\n\n💡 **¿Por qué importa?**\n• Las loterías ofrecen a los participantes la posibilidad de obtener grandes sumas de dinero, impactando significativamente la vida de los ganadores con premios millonarios.\n• Además de la función de entretenimiento, varias loterías, como la de Risaralda, destinan parte de sus ingresos a proyectos de desarrollo social, cultural y educativo en sus regiones.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Lotería de Santander: resultados ganadores del viernes 21 de noviembre de 2025",
          "link": "https://www.infobae.com/colombia/2025/11/22/loteria-de-santander-resultados-ganadores-del-viernes-21-de-noviembre-de-2025/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 03:15:28"
        },
        {
          "titulo": "Resultados del sorteo de Chispazo: ¿Quiénes son los nuevos millonarios?",
          "link": "https://www.infobae.com/mexico/2025/11/22/resultados-del-sorteo-de-chispazo-quienes-son-los-nuevos-millonarios/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 02:30:40"
        },
        {
          "titulo": "Lotería de Medellín resultados viernes 21 de noviembre: números ganadores del premio mayor y los 50 secos millonarios",
          "link": "https://www.infobae.com/colombia/2025/11/22/loteria-de-medellin-resultados-viernes-21-de-noviembre-numeros-ganadores-del-premio-mayor-y-los-50-secos-millonarios/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 02:15:39"
        },
        {
          "titulo": "Ganadores de la lotería de Risaralda: estos fueron los resultados del último sorteo",
          "link": "https://www.infobae.com/colombia/2025/11/22/ganadores-de-la-loteria-de-risaralda-estos-fueron-los-resultados-del-ultimo-sorteo/",
          "fuente": "Infobae",
          "fecha": "2025-11-22 02:15:32"
        },
        {
          "titulo": "Resultados de la lotería Mega Millions este viernes 21 de noviembre en EE.UU.: los números ganadores",
          "link": "https://www.lanacion.com.ar/estados-unidos/loterias/resultados-de-la-loteria-mega-millions-este-viernes-21-de-noviembre-en-eeuu-los-numeros-ganadores-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-21 22:22:00"
        },
        {
          "titulo": "En Nueva Jersey: ganaron US$3 millones en la lotería poco después de haber cobrado otro premio millonario",
          "link": "https://www.lanacion.com.ar/estados-unidos/loterias/en-nueva-jersey-ganaron-us3-millones-en-la-loteria-poco-despues-de-haber-cobrado-otro-premio-nid21112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-21 22:09:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Infobae",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "milei_en_argentina_20251122",
      "tema": "Milei en Argentina Week Nueva York",
      "tema_normalizado": "milei en argentina week nueva york",
      "resumen": "📌 **¿Qué está pasando?**\n• El presidente Javier Milei confirmó su participación en la \"Argentina Week\" que se realizará en Nueva York del 9 al 11 de marzo de 2026.\n• Este evento, organizado junto a bancos globales y la Embajada argentina, busca captar inversiones internacionales presentando la \"nueva Argentina\" como una oportunidad.\n\n🔍 **Datos clave:**\n• **Fecha:** Del 9 al 11 de marzo de 2026.\n• **Lugar:** Nueva York, Estados Unidos.\n• **Organizadores:** Embajada Argentina en EE.UU., JPMorgan, Bank of America, Kaszek.\n• **Figuras principales:** Presidente Javier Milei, Canciller Pablo Quirno, Embajador Alejandro Oxenford.\n• **Sectores de interés:** Energía, minería, tecnología, infraestructura y otros estratégicos.\n\n⚡ **Desarrollo:**\n• El objetivo central es atraer ofertas de empresarios, bancos, fondos de inversión y compañías de todo el mundo interesadas en las oportunidades que ofrece Argentina.\n• El canciller Pablo Quirno celebró la iniciativa, destacando que el evento presentará las \"enormes oportunidades de inversión\" que ofrece el país en esta etapa de transformación económica.\n• El embajador Alejandro Oxenford calificó el encuentro de \"altísimo nivel\", resaltando que se da en un momento \"histórico y sin precedentes\" en la relación entre Estados Unidos y Argentina, marcada por la amistad y la confianza.\n• El propio presidente Milei anunció en redes sociales que estará presente para comunicar \"con claridad y convicción la nueva Argentina: abierta, próspera y libre\", haciendo también referencia a \"¡MAGA!\".\n• Esta iniciativa es vista como un esfuerzo concertado para posicionar a Argentina en los centros financieros globales, aprovechando la sintonía actual con Estados Unidos.\n• Se espera que la \"Argentina Week\" sea un \"hito argentino en Manhattan\", mostrando al mundo un país que se abre a la inversión y al crecimiento internacional.\n\n💡 **¿Por qué importa?**\n• Es una apuesta estratégica del gobierno para atraer capitales extranjeros y dinamizar la economía, presentando al país como un destino propicio para grandes inversiones.\n• Refuerza la visión de Milei de una Argentina \"abierta y libre\", buscando consolidar su proyecto económico a través del apoyo financiero global y fortalecer la relación bilateral con EE.UU.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "De remate: el canciller Pablo Quirno celebró la realización del Argentina Week 2026",
          "link": "https://www.minutouno.com/politica/de-remate-el-canciller-pablo-quirno-celebro-la-realizacion-del-argentina-week-2026-n6216617",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 22:03:00"
        },
        {
          "titulo": "Javier Milei confirmó que asistirá a la Argentina Week en Nueva York",
          "link": "https://www.perfil.com/noticias/economia/javier-milei-confirmo-que-asistira-a-la-argentina-week-en-nueva-york.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:39:33"
        },
        {
          "titulo": "Viajero frecuente: Javier Milei confirmó un nuevo viaje a los Estados Unidos en marzo próximo",
          "link": "https://www.minutouno.com/politica/viajero-frecuente-javier-milei-confirmo-un-nuevo-viaje-los-estados-unidos-marzo-proximo-n6216569",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 18:27:00"
        },
        {
          "titulo": "\"Una oportunidad única\": Milei confirmó que participará de un evento para captar inversiones",
          "link": "https://www.iprofesional.com/politica/442525-oportunidad-unica-javier-milei-participara-de-evento-nueva-york-para-captar-inversiones",
          "fuente": "iProfesional",
          "fecha": "2025-11-21 17:58:00"
        },
        {
          "titulo": "El Gobierno anunció la \"Argentina Week\" en Nueva York, con la presencia de Javier Milei",
          "link": "https://www.ambito.com/politica/el-gobierno-anuncio-la-argentina-week-nueva-york-la-presencia-javier-milei-n6216508",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 15:16:06"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "iProfesional",
        "Ámbito Financiero",
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "juramento_diputados_y_20251122",
      "tema": "Juramento diputados y Menem presidencia Cámara",
      "tema_normalizado": "juramento diputados y menem presidencia camara",
      "resumen": "📌 **¿Qué está pasando?**\n• Los legisladores electos jurarán en sus cargos en los próximos días, redefiniendo la composición del Congreso Nacional.\n• La Cámara de Diputados votará a sus autoridades, y Martín Menem se perfila para ser reelecto como presidente, aunque con tensiones sobre sus atribuciones.\n• El Gobierno busca adelantar sesiones extraordinarias para tratar reformas clave, aprovechando la nueva configuración parlamentaria.\n\n🔍 **Datos clave:**\n• **28 de noviembre:** Jura de 24 senadores electos en la Cámara Alta (11:00 hs).\n• **3 de diciembre:** Jura de diputados electos en la Cámara Baja (13:00 hs) y definición de autoridades.\n• **10 de diciembre:** Los nuevos legisladores toman posesión de sus bancas.\n• **Martín Menem:** Actual y probable presidente reelecto de la Cámara de Diputados.\n• **La Libertad Avanza (LLA):** Bloque oficialista, con 91 integrantes, busca la reelección de Menem.\n• **Unión por la Patria (UP):** Primera minoría con 96 legisladores, busca la vicepresidencia primera.\n• **11 al 31 de diciembre:** Período estimado para las primeras sesiones extraordinarias.\n\n⚡ **Desarrollo:**\n• La reelección de Martín Menem, esperada tras el fortalecimiento de La Libertad Avanza, enfrenta críticas de la oposición por su gestión anterior.\n• Bloques opositores denuncian que Menem no respetó acuerdos y generó divisiones internas en partidos como el PRO y la UCR.\n• Un punto clave es la disputa sobre quién definirá la integración de las comisiones: si el presidente de la Cámara o el cuerpo legislativo mediante votación directa.\n• El Artículo 29 del Reglamento Interno permite delegar esta facultad, pero hay propuestas para que sea el recinto quien vote la composición.\n• El Gobierno de Javier Milei planea sesiones extraordinarias con una agenda intensa, incluyendo el Presupuesto 2026 y la ley de \"presunción de inocencia fiscal\" (para \"blanquear dólares del colchón\").\n• Se prevé que las reformas de \"segunda generación\" (laborales, impositivas, penales) se traten a principios de 2026, posiblemente en una segunda tanda de extraordinarias.\n• Unión por la Patria, como primera minoría, buscará mantener la vicepresidencia primera de la Cámara, actualmente ocupada por Cecilia Moreau, mientras Luis Petri se menciona para la vicepresidencia segunda.\n• Los nuevos diputados deberán elegir una de cuatro fórmulas reglamentarias para jurar, pudiendo sumar invocaciones personales o partidarias.\n\n💡 **¿Por qué importa?**\n• La definición de las autoridades del Congreso y la composición de las comisiones son cruciales para el tratamiento y aprobación de la agenda legislativa del nuevo gobierno.\n• El resultado de estas votaciones determinará la capacidad del oficialismo para avanzar con sus reformas y la dinámica de poder en el Parlamento.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "El Gobierno apura las sesiones extraordinarias y el Congreso define las fechas de juramento",
          "link": "https://www.minutouno.com/politica/el-gobierno-apura-las-sesiones-extraordinarias-y-el-congreso-define-las-fechas-juramento-n6216631",
          "fuente": "Minuto1",
          "fecha": "2025-11-22 00:22:00"
        },
        {
          "titulo": "Los diputados electos ya tienen fecha de juramento: se reconfigura la geografía política de la Cámara baja",
          "link": "https://www.minutouno.com/politica/los-diputados-electos-ya-tienen-fecha-juramento-se-reconfigura-la-geografia-la-camara-baja-n6216601",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 20:46:00"
        },
        {
          "titulo": "Los diputados electos jurarán el 3 de diciembre y Martín Menem se perfila para continuar al frente de la Cámara Baja",
          "link": "https://www.perfil.com/noticias/politica/los-diputados-electos-juraran-el-3-de-diciembre-y-martin-menem-se-perfila-para-continuar-al-frente-de-la-camara-baja.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:43:00"
        },
        {
          "titulo": "Los nuevos diputados juran el 3 de diciembre y, con críticas, Martín Menem se encamina a ser reelecto como presidente de la Cámara",
          "link": "https://www.clarin.com/politica/nuevos-diputados-juran-3-diciembre-criticas-martin-menem-encamina-reelecto-presidente-camara_0_3fJfANv1VF.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 17:38:52"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reunion_santilli-zamora_en_20251122",
      "tema": "Reunión Santilli-Zamora en Santiago Estero",
      "tema_normalizado": "reunion santilli-zamora en santiago estero",
      "resumen": "📌 **¿Qué está pasando?**\n• El Ministro del Interior, Diego Santilli, se reunió en Santiago del Estero con el gobernador Gerardo Zamora y el gobernador electo Elías Suárez.\n• El encuentro forma parte de la gira federal de Santilli para buscar apoyo provincial y legislativo al Presupuesto 2026 y a las reformas impulsadas por el Gobierno.\n• Zamora, figura influyente que asumirá como senador, planteó exigencias provinciales y del Norte Grande, sin comprometer un apoyo inmediato, pero con predisposición al diálogo.\n\n🔍 **Datos clave:**\n• **Diego Santilli:** Ministro del Interior.\n• **Gerardo Zamora:** Gobernador saliente y Senador nacional electo por Santiago del Estero.\n• **Elías Suárez:** Gobernador electo de Santiago del Estero.\n• **Presupuesto 2026:** Principal tema en agenda, el Gobierno busca su aprobación.\n• **10 de diciembre:** Fecha de asunción de nuevos legisladores y del gobernador electo Suárez.\n• **Norte Grande:** Zamora es un referente de este bloque de 10 gobernadores.\n• **1% de coparticipación:** Reclamo para La Rioja.\n• **1.9% a 1%:** Reducción de la alícuota del ARCA solicitada.\n• **3 y 7:** Zamora controlará 3 bancas en el Senado y 7 diputados nacionales.\n\n⚡ **Desarrollo:**\n• Santilli, en su rol de Ministro del Interior, realiza un \"tour nacional\" para tejer acuerdos con los gobernadores y sumar respaldo a la agenda legislativa del oficialismo.\n• La reunión, que duró entre una hora y media y tres horas según las fuentes, tuvo lugar en la residencia del gobernador en la capital santiagueña.\n• El Gobierno busca que Santilli no solo recolecte fotos, sino que establezca relaciones a largo plazo y haga seguimiento de los reclamos provinciales.\n• Zamora enfatizó la importancia del Presupuesto 2026 para la Nación, pero condicionó el apoyo a la incorporación de demandas provinciales.\n• Entre las exigencias, Zamora pidió que se incluyan fondos específicos (gasoil y ATN) y el 1% de coparticipación para La Rioja, además de la reducción de la alícuota del ARCA del 1.9% al 1%.\n• Estas solicitudes, que no generan déficit fiscal ya que son fondos de las provincias, fueron presentadas como consenso de los gobernadores del Norte Grande.\n• Si bien no hubo un compromiso explícito de apoyo legislativo por parte de Zamora, ambas partes destacaron el clima de \"diálogo profundo\" y la voluntad de continuar las conversaciones.\n• El mandatario santiagueño, que pasará a ser senador, tendrá un peso significativo en el Congreso al controlar el voto de tres senadores y siete diputados de su provincia.\n\n💡 **¿Por qué importa?**\n• El Gobierno necesita asegurar los votos para el Presupuesto 2026 y sus reformas, y los legisladores santiagueños, influenciados por Zamora, son clave.\n• La reunión visibiliza la negociación entre Nación y provincias por fondos y el federalismo, que será central en la agenda legislativa próxima.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Mientras el Norte exige definiciones, Santilli viajó a Santiago del Estero para contener a Zamora",
          "link": "https://www.perfil.com/noticias/politica/mientras-el-norte-exige-definiciones-santilli-viajo-a-santiago-del-estero-para-contener-a-zamora.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 00:32:48"
        },
        {
          "titulo": "Santilli no logró el apoyo de Gerardo Zamora, pero hay predisposición para seguir dialogando",
          "link": "https://www.perfil.com/noticias/politica/santilli-no-logro-el-apoyo-de-gerardo-zamora-pero-hay-predisposicion-para-seguir-dialogando.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 19:02:00"
        },
        {
          "titulo": "Diego Santilli se reunió con Gerardo Zamora en Santiago del Estero: Presupuesto 2026, federalismo y un guiño a un gobernador peronista",
          "link": "https://www.ambito.com/politica/diego-santilli-se-reune-gerardo-zamora-santiago-del-estero-n6216394",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 16:55:00"
        },
        {
          "titulo": "Santilli destacó un \"diálogo profundo\" con Gerardo Zamora en Santiago del Estero y se abre un interrogante para el PJ en el Congreso",
          "link": "https://www.clarin.com/politica/santilli-destaco-dialogo-profundo-gerardo-zamora-santiago-estero-abre-interrogante-pj-congreso_0_palW52naFo.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 16:08:11"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Ámbito Financiero",
        "Perfil",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "karina_milei_organiza_20251122",
      "tema": "Karina Milei organiza congresos LLA",
      "tema_normalizado": "karina milei organiza congresos lla",
      "resumen": "📌 **¿Qué está pasando?**\n• Karina Milei, Secretaria General de la Presidencia, está liderando la organización de congresos de La Libertad Avanza (LLA) en la provincia de Buenos Aires.\n• El principal evento es un congreso partidario en Mar del Plata, diseñado como una demostración de fuerza y para consolidar la estructura interna del oficialismo.\n• Estos encuentros buscan fortalecer la orgánica del partido y preparar el terreno político y electoral de cara a las elecciones de 2027.\n\n🔍 **Datos clave:**\n• **Fecha del congreso:** 30 de noviembre.\n• **Lugar:** Hotel NH Provincial, Mar del Plata.\n• **Asistencia estimada:** 746 dirigentes legislativos, con una previsión de más de 1000 personas entre dirigentes y militantes.\n• **Duración del evento:** De 9 a 17 horas.\n• **Líderes principales:** Karina Milei, Martín Menem, Sebastián Pareja.\n\n⚡ **Desarrollo:**\n• El congreso de Mar del Plata tiene como objetivo mostrar el \"músculo\" político de LLA en la provincia de Buenos Aires, un distrito considerado históricamente adverso.\n• Las actividades incluyen paneles temáticos y capacitaciones sobre técnica parlamentaria, presupuesto, funcionamiento de consejos escolares y liderazgo, enfocándose exclusivamente en la labor legislativa.\n• Karina Milei, como presidenta del partido a nivel nacional, busca unificar el armado partidario y sellar posibles fisuras internas.\n• Uno de los objetivos explícitos es \"destronar\" a Axel Kicillof y reducir la influencia del peronismo en el territorio bonaerense de cara a 2027.\n• El evento capitaliza el triunfo legislativo de octubre y se presenta como la continuidad de trabajos previos en Flores y La Plata, marcando una etapa de \"maduración\" libertaria.\n• Participarán espacios libertarios cercanos al oficialismo, como Las Fuerzas del Cielo y La Púrpura, pero no se ha invitado a aliados del PRO.\n• La foto final del encuentro, según anticipan los organizadores, buscará proyectar el \"poder real\" que LLA cree haber construido en la provincia.\n\n💡 **¿Por qué importa?**\n• Estos congresos consolidan la figura de Karina Milei como una estratega clave en la expansión y el armado territorial de La Libertad Avanza.\n• Representan un movimiento estratégico temprano para posicionar al partido frente a las elecciones de 2027, con un claro enfoque en conquistar la provincia de Buenos Aires.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "PBA: Karina conducirá un plenario en Mar del Plata",
          "link": "https://www.perfil.com/noticias/politica/pba-karina-conducira-un-plenario-en-mar-del-plata.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-22 02:48:15"
        },
        {
          "titulo": "Karina Milei convocó a un congreso libertario bonaerense: quiere destronar a Axel Kicillof",
          "link": "https://www.minutouno.com/politica/karina-milei-convoco-un-congreso-libertario-bonaerense-quiere-destronar-axel-kicillof-n6216589",
          "fuente": "Minuto1",
          "fecha": "2025-11-21 19:17:00"
        },
        {
          "titulo": "Karina Milei prepara un congreso masivo de La Libertad Avanza en Mar del Plata para mostrar fuerza bonaerense",
          "link": "https://www.perfil.com/noticias/politica/karina-milei-prepara-un-congreso-masivo-de-la-libertad-avanza-en-mar-del-plata-para-mostrar-fuerza-en-buenos-aires.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-21 14:21:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Minuto1",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "tension_chile-eeuu_por_20251122",
      "tema": "Tensión Chile-EEUU por embajador Boric",
      "tema_normalizado": "tension chile-eeuu por embajador boric",
      "resumen": "📌 **¿Qué está pasando?**\n• Chile envió una nota de protesta formal a Estados Unidos tras las declaraciones del nuevo embajador estadounidense en Santiago, Brandon Judd.\n• El diplomático calificó de \"decepcionantes\" las críticas del presidente Gabriel Boric hacia Donald Trump y sugirió una preferencia política para el próximo ballottage chileno.\n• El canciller chileno, Alberto van Klaveren, consideró estas expresiones como \"inapropiadas, desafortunadas\" y una \"intervención en los asuntos internos\" del país.\n\n🔍 **Datos clave:**\n• **Embajador de EE.UU.:** Brandon Judd, exagente de la Patrulla Fronteriza, quien llegó a Chile hace menos de dos semanas para asumir su cargo.\n• **Presidente de Chile:** Gabriel Boric, un líder de izquierda que ha sido un crítico vocal de la administración de Donald Trump.\n• **Elecciones chilenas:** El ballottage del 14 de diciembre definirá al sucesor de Boric, entre Jeannette Jara (izquierda) y José Antonio Kast (ultraderecha), candidatos mencionados por el embajador.\n• **Canciller chileno:** Alberto van Klaveren, quien anunció la medida de protesta formal por instrucción del presidente Boric.\n• **Relación comercial:** Estados Unidos es el segundo socio comercial de Chile, con un intercambio que superó los US$31.636 millones en 2024, según datos oficiales.\n\n⚡ **Desarrollo:**\n• El embajador Judd afirmó que las críticas de Boric a Trump sobre temas como el negacionismo climático, la guerra en Gaza y los aranceles, reflejan \"hasta qué punto han caído\" las relaciones bilaterales.\n• Durante su primera conferencia de prensa en Santiago, Judd también indicó que con uno de los candidatos chilenos sería \"más fácil trabajar\", aunque no especificó cuál, en referencia al ballottage.\n• Por instrucción directa del presidente Boric, la Cancillería chilena respondió reafirmando que \"sus expresiones sobre el proceso político nacional representan una intervención en los asuntos internos de Chile\".\n• La secretaria General de Gobierno, Camila Vallejo, también enfatizó que \"Chile es un país soberano que exige y entrega respeto al mundo\", rechazando la injerencia en sus asuntos electorales.\n• El gobierno chileno busca preservar su soberanía en política exterior, manteniendo a EE.UU. como un \"país amigo\" y buscando la mejor relación posible basada en respeto mutuo y dignidad nacional.\n• Este incidente se suma a declaraciones previas de Boric sobre no aceptar \"tutelajes\", en respuesta a directrices de la administración Trump a sus embajadas respecto a ciertas políticas sociales.\n\n💡 **¿Por qué importa?**\n• El episodio resalta la marcada sensibilidad de Chile ante cualquier percepción de injerencia externa, especialmente en un año electoral decisivo para el futuro político del país.\n• Evidencia las diferencias ideológicas entre los gobiernos de Chile y Estados Unidos, complicando una relación bilateral estratégica en la que Chile busca autonomía y EE.UU. prioriza sus intereses geopolíticos.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Tensión entre Chile y EEUU por comentarios de embajador sobre Gabriel Boric: \"Inapropiados y desafortunados\"",
          "link": "https://www.ambito.com/mundo/tension-chile-y-eeuu-comentarios-embajador-gabriel-boric-inapropiados-y-desafortunados-n6216628",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-21 23:08:00"
        },
        {
          "titulo": "Tensión entre Chile y Estados Unidos luego de que el embajador opinara sobre las elecciones y criticara al presidente Boric",
          "link": "https://www.clarin.com/mundo/tension-chile-estados-unidos-luego-embajador-opinara-elecciones-criticara-presidente-boric_0_EYJ9iMX1Eb.html",
          "fuente": "Clarín",
          "fecha": "2025-11-21 21:21:25"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-22",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}