{
  "fecha": "2025-11-27",
  "fecha_generacion": "2025-11-27T18:25:10.001129",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "causa_cuadernos:_acusaciones_20251127",
      "tema": "Causa Cuadernos: Acusaciones y Críticas",
      "tema_normalizado": "causa cuadernos: acusaciones y criticas",
      "resumen": "📌 **¿Qué está pasando?**\n• La Causa Cuadernos investiga un supuesto sistema de recaudación ilegal de sobornos pagados por empresarios a funcionarios del gobierno entre 2003 y 2015.\n• Cristina Kirchner, expresidenta, ha sido señalada por la fiscalía como la \"jefa de la asociación ilícita\" y \"destinataria final\" de estos fondos.\n• El juicio oral está en curso, con lecturas de la acusación que detallan el mecanismo y los lugares de entrega del dinero.\n\n🔍 **Datos clave:**\n• **2003-2015:** Periodo en que se habrían realizado los pagos de sobornos.\n• **127 sobornos:** Número total de coimas que se acusa a empresarios de pagar.\n• **38 sobornos:** Cantidad de pagos que tuvieron como destino final domicilios vinculados a Cristina Kirchner.\n• **Oscar Centeno:** Ex chofer cuyas anotaciones de viajes con dinero iniciaron la causa.\n• **Cristina Kirchner:** Acusada de ser la \"destinataria final\" y \"jefa de la asociación ilícita\".\n• **Carlos Stornelli y Diego Luciani:** Fiscales clave en la acusación y las críticas al sistema.\n\n⚡ **Desarrollo:**\n• La fiscalía sostiene que Cristina Kirchner detentó un rol activo y fue la única con capacidad real para decidir sobre el destino de gran parte del dinero recaudado ilegalmente.\n• El sistema de recaudación ilegal operó desde la cúspide del Poder Ejecutivo Nacional, con pagos que comenzaban en empresas y terminaban en domicilios oficiales o privados.\n• Se describe que los \"paquetes chicos\" de dinero eran llevados a la Casa de Gobierno, mientras que los \"grandes\" tenían como destino el departamento de Juncal y Uruguay de la exmandataria.\n• Otros lugares de entrega mencionados incluyen la Quinta de Olivos y la casa de los Kirchner en Río Gallegos, donde se habrían guardado fondos en bóvedas.\n• Testimonios de arrepentidos, como el financista Ernesto Clarens y los exfuncionarios Claudio Uberti y José López, corroboran las entregas y la existencia de valijas con millones de dólares.\n• El fiscal Diego Luciani ha criticado la \"resistencia del poder\" al ser juzgado, denunciando presiones, amenazas e intentos de \"colonización de la Justicia\" para evitar condenas por corrupción.\n\n💡 **¿Por qué importa?**\n• Este caso representa una de las investigaciones más importantes sobre corrupción pública en Argentina, involucrando a figuras de alto nivel político y empresarial.\n• Subraya los desafíos del sistema judicial frente a acusaciones de corrupción en el poder, evidenciando la complejidad de perseguir y condenar estos delitos.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Juicio Cuadernos: \"Cristina Kirchner era la destinataria final de los sobornos, se benefició con ellos\"",
          "link": "https://www.clarin.com/politica/juicio-cuadernos-cristina-kirchner-destinataria-final-sobornos-beneficio_0_SnO7i3N9eX.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 14:37:10"
        },
        {
          "titulo": "Cuadernos, quinta audiencia: se completa la acusación contra los empresarios por el pago de 127 sobornos: dicen que se entregaron en la casa de Cristina Kirchner",
          "link": "https://www.lanacion.com.ar/politica/cuadernos-quinta-audiencia-se-completa-la-acusacion-contra-los-empresarios-por-el-pago-de-127-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 14:00:12"
        },
        {
          "titulo": "Diego Luciani, el fiscal de la causa en la que fue condena Cristina Kirchner, criticó a la ex presidenta: \"La Justicia impidió que se refugiara en los fueros\"",
          "link": "https://www.clarin.com/politica/fiscal-diego-luciani-condeno-cristina-kirchner-vialidad-critico-ex-presidenta-justicia-impidio-refugiara-fueros_0_GC4b9Hlhq6.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 11:38:03"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "dolar_y_cotizaciones_20251127",
      "tema": "Dólar y Cotizaciones Noviembre",
      "tema_normalizado": "dolar y cotizaciones noviembre",
      "resumen": "📌 **¿Qué está pasando?**\n• El jueves 27 de noviembre, las distintas cotizaciones del dólar en Argentina mostraron un panorama mixto, con una tendencia a la baja en varios segmentos.\n• El mercado local operó con menor volumen y sin la referencia habitual de Wall Street debido al feriado de Acción de Gracias en Estados Unidos.\n• En este contexto particular, el dólar blue se posicionó como la cotización más económica disponible en el mercado.\n\n🔍 **Datos clave:**\n• **Fecha:** Jueves 27 de noviembre.\n• **Dólar Oficial (Banco Nación venta):** $1.475.\n• **Dólar Blue (venta):** Cerró en $1.440, registrando una baja de $15 durante la jornada.\n• **Dólar Mayorista:** Cerró en $1.453,50.\n• **Dólar MEP:** Cotizó a $1.481,20, con una caída del 0,4%.\n• **Dólar CCL:** Cotizó a $1.523,05, retrocediendo un 0,6%.\n• **Dólar Tarjeta:** Se ubicó en $1.917,50.\n• **Euro Blue (venta):** $1.749,75.\n• **Real Blue (venta):** $274,75.\n• **S&P Merval:** Avanzó 1%, alcanzando las 3.014.930 unidades.\n• **Reservas del BCRA:** Aumentaron u$s717 millones, llegando a u$s41.901 millones.\n• **Licitación de Deuda:** El Tesoro renovó el 96,48% de vencimientos (aproximadamente $13,99 billones) con tasas cercanas al 35%.\n\n⚡ **Desarrollo:**\n• El feriado del Día de Acción de Gracias en Estados Unidos restringió las operaciones, lo que llevó a un mercado reducido y sin referencias externas.\n• El dólar oficial, que venía de cinco días de subas, experimentó una caída impulsada por una exitosa licitación de deuda del Tesoro argentino.\n• El Tesoro logró refinanciar casi la totalidad de sus vencimientos, generando un clima de mayor tranquilidad en el ámbito cambiario.\n• La cotización del dólar blue mostró una baja significativa, situándose incluso por debajo del dólar mayorista y convirtiéndose en la opción más barata.\n• La estabilidad o baja de las cotizaciones se vio favorecida por una menor demanda estacional de pesos y una mayor oferta de dólares en el mercado oficial.\n• Un considerable ingreso de divisas (más de u$s4.000 millones en noviembre) por emisiones de deuda corporativa y provincial también contribuyó a la calma.\n• La Bolsa porteña (S&P Merval) mantuvo una tendencia positiva, con subas destacadas en acciones como Banco de Valores, Central Puerto e Irsa.\n• Además de las distintas versiones del dólar, se informaron las cotizaciones del Euro y el Real, tanto en el mercado oficial como en el \"blue\".\n\n💡 **¿Por qué importa?**\n• La estabilidad o baja de las cotizaciones del dólar, especialmente la del blue, en un día de menor actividad global, indica una reducción en la presión cambiaria.\n• El éxito en la refinanciación de la deuda y el incremento de las reservas del Banco Central son señales positivas que pueden fortalecer la confianza en la gestión económica.",
      "cantidad_noticias": 9,
      "noticias": [
        {
          "titulo": "Dólar hoy, dólar blue hoy: a cuánto cotiza este jueves 27 de noviembre",
          "link": "https://www.lanacion.com.ar/economia/dolar/dolar-hoy-dolar-blue-hoy-a-cuanto-cotiza-este-jueves-27-de-noviembre-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 14:57:59"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-jueves-27-noviembre-n6218168",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 14:51:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-jueves-27-noviembre-n6218374",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 14:31:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-jueves-27-noviembre-n6218110",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 14:25:00"
        },
        {
          "titulo": "Feriado en EE.UU.: el dólar blue se vuelve la cotización más barata del mercado y la Bolsa porteña anota otra rueda de subas",
          "link": "https://www.lanacion.com.ar/economia/dolar/feriado-en-eeuu-el-dolar-blue-se-vuelve-la-cotizacion-mas-barata-del-mercado-y-la-bolsa-portena-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 14:24:42"
        },
        {
          "titulo": "El dólar oficial y los futuros caen en un mercado reducido por el feriado en EEUU",
          "link": "https://www.ambito.com/finanzas/el-dolar-vuelve-quedar-el-foco-cinco-subas-seguidas-y-hay-expectativa-el-impacto-la-licitacion-n6218174",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 13:55:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-jueves-27-noviembre-n6218109",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 12:44:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-jueves-27-noviembre-n6218108",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:46:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este jueves 27 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-jueves-27-noviembre-n6218092",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 11:15:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_laboral_gobierno_20251127",
      "tema": "Reforma Laboral Gobierno Milei",
      "tema_normalizado": "reforma laboral gobierno milei",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno de Javier Milei impulsa una reforma laboral para modernizar la normativa vigente, fomentar el empleo y reducir la informalidad.\n• El borrador del proyecto busca flexibilizar las condiciones de contratación y modificar aspectos de la Ley de Contrato de Trabajo.\n• Este tema genera debate y negociaciones entre el Ejecutivo, empresarios y sindicatos, particularmente en el marco del Consejo de Mayo.\n\n🔍 **Datos clave:**\n• **Fecha objetivo de presentación:** 9 de diciembre, para tratar en sesiones extraordinarias del Congreso.\n• **Informalidad laboral:** El 37,7% de los asalariados no tiene descuento jubilatorio (según INDEC).\n• **Negociador clave del Gobierno:** Santiago Caputo (asesor presidencial) ha negociado con líderes sindicales.\n• **Principal representante sindical:** Gerardo Martínez (Secretario General de UOCRA y miembro de la CGT en el Consejo de Mayo).\n• **Pérdida de empleos (denuncia CGT):** 276.000 puestos de trabajo y 20.000 pymes cerradas en lo que va del año.\n• **Período de vacaciones:** Propuesta de otorgarlas entre el 1° de octubre y el 30 de abril, con notificación de 45 días y posibilidad de fraccionarlas en tramos de al menos una semana.\n\n⚡ **Desarrollo:**\n• El borrador de la reforma propone impulsar convenios por empresa, conceder premios a la productividad y crear bancos de horas.\n• Se busca la posible reducción de impuestos al trabajo y cargas sociales, además de condonación de multas si se regulariza al personal no registrado.\n• El Gobierno plantea un fondo de cese laboral para los nuevos empleados, como alternativa al sistema actual de indemnizaciones.\n• Otros puntos bajo análisis incluyen la ultraactividad de los convenios, la relación entre distintos convenios, cargas fiscales, financiamiento sindical y la democracia sindical.\n• Desde el oficialismo, se cree que la reforma beneficiará principalmente a las pymes, al reducir los costos laborales y la litigiosidad.\n• La CGT, a través de Gerardo Martínez y Cristian Jerónimo, rechaza cualquier propuesta que implique una \"pérdida de derechos\" o una extensión de la jornada laboral.\n• Los sindicatos denuncian desconocimiento del texto completo del proyecto y reclaman una mesa tripartita (Gobierno, empresarios, sindicatos) para un debate profundo.\n• A pesar de las críticas, el Gobierno mantiene optimismo y señala que hay \"más acuerdo de lo que se supone\", buscando aumentar la masa de trabajadores formales.\n\n💡 **¿Por qué importa?**\n• La reforma laboral busca transformar el mercado de trabajo en Argentina, impactando directamente en la estabilidad económica y social del país.\n• Genera una fuerte tensión entre el Gobierno, que busca mayor flexibilidad, y los sindicatos, que defienden los derechos laborales adquiridos.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Qué dice el borrador de la reforma laboral que Milei presentaría en el Congreso",
          "link": "https://www.lanacion.com.ar/economia/que-dice-el-borrador-de-la-reforma-laboral-que-milei-presentaria-en-el-congreso-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 14:04:03"
        },
        {
          "titulo": "El Gobierno le baja el tono a las críticas de la CGT por la reforma laboral y se enfoca en los detalles del texto",
          "link": "https://www.lanacion.com.ar/politica/el-gobierno-le-baja-el-tono-a-las-criticas-de-la-cgt-por-la-reforma-laboral-y-se-enfoca-en-los-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 12:54:21"
        },
        {
          "titulo": "Reforma laboral: qué se sabe hasta ahora del proyecto que impulsa el Ejecutivo",
          "link": "https://www.ambito.com/politica/reforma-laboral-que-se-sabe-ahora-del-proyecto-que-impulsa-el-ejecutivo-n6218267",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 11:45:00"
        },
        {
          "titulo": "La CGT pidió una mesa tripartita con el Gobierno y empresarios por la reforma laboral, pero advirtió: \"Todos los días hay cierres de pymes\"",
          "link": "https://www.clarin.com/politica/cgt-pidio-mesa-tripartita-gobierno-empresarios-reforma-laboral-advirtio-dias-cierres-pymes_0_eGNcs1Te2X.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 11:18:45"
        },
        {
          "titulo": "Gerardo Martínez admitió que negocia con Santiago Caputo la reforma laboral",
          "link": "https://www.minutouno.com/politica/gerardo-martinez-admitio-que-negocia-santiago-caputo-la-reforma-laboral-n6218223",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 10:44:28"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "cierre_fabrica_whirlpool_20251127",
      "tema": "Cierre Fábrica Whirlpool Argentina",
      "tema_normalizado": "cierre fabrica whirlpool argentina",
      "resumen": "📌 **¿Qué está pasando?**\n• La fábrica de Whirlpool en el Parque Industrial de Fátima, Pilar (Argentina), cesó definitivamente su actividad manufacturera.\n• Esta decisión implica el despido de entre 220 y 300 trabajadores y la reorientación de la compañía a un modelo de negocio basado exclusivamente en la importación y distribución de productos terminados.\n• La planta, que fue inaugurada hace apenas tres años con una inversión millonaria, dejará de producir lavarropas para el mercado local y de exportación.\n\n🔍 **Datos clave:**\n• **Ubicación:** Parque Industrial de Fátima, Pilar, provincia de Buenos Aires.\n• **Inversión inicial:** US$50-52 millones en 2022 para la puesta en marcha de la fábrica.\n• **Empleados afectados:** Entre 220 y 300 trabajadores desvinculados, incluyendo personal administrativo y de gestión.\n• **Capacidad de producción anterior:** 300.000 unidades anuales de lavarropas, con un 70% destinado a la exportación, principalmente a Brasil.\n• **Reducción de aranceles:** Las importaciones de electrodomésticos pasaron de pagar el 35% al 20% en aranceles.\n• **Anticipo de importaciones:** Paolo Rocca (Techint) señaló un aumento de importaciones de lavarropas de 5.000 a 87.000 unidades por mes en un año.\n\n⚡ **Desarrollo:**\n• La decisión de Whirlpool forma parte de un proceso global de revisión de estructuras productivas de la empresa, buscando eficiencia operativa y reasignación de recursos a nivel regional.\n• La compañía atribuye el cierre a múltiples factores internos y externos, como la caída del consumo, la fuerte competencia de productos importados y la pérdida de competitividad para la exportación.\n• En mayo de 2024, la empresa ya había recortado un turno de producción y eliminado 60 puestos de trabajo como medida de adaptación al \"entorno actual\" antes del cierre definitivo.\n• El cambio en la política económica del gobierno, con la apertura de importaciones, la reducción de aranceles y el fin de las licencias no automáticas, favoreció el ingreso masivo de productos terminados.\n• La Unión Obrera Metalúrgica (UOM) reclamó a Whirlpool la reubicación de parte de los trabajadores despedidos en tareas relacionadas con el despacho de los productos importados.\n• Productores locales, como el titular de la UIA, Martín Rappallini, han señalado que producir en Argentina es entre un 25% y un 30% más caro que en Brasil.\n• Whirlpool mantendrá su presencia comercial en Argentina, distribuyendo sus productos importados, mayormente desde China, lo que convierte a la planta en un centro de acopio y distribución.\n\n💡 **¿Por qué importa?**\n• El cierre de Whirlpool es un caso emblemático del impacto de las políticas económicas actuales en la industria nacional, afectando directamente la producción y el empleo.\n• Este evento se suma a un escenario de reacomodamientos fabriles y suspensiones en otros sectores, lo que genera incertidumbre sobre la capacidad productiva del país y el futuro de la inversión industrial.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Por qué cierra la fábrica de Whirlpool en la Argentina",
          "link": "https://www.lanacion.com.ar/economia/por-que-cierra-la-fabrica-de-whirlpool-en-la-argentina-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 14:24:14"
        },
        {
          "titulo": "La UOM le reclamó a Whirlpool que reubique a los trabajadores de la planta que cerró en Pilar",
          "link": "https://www.minutouno.com/economia/la-uom-le-reclamo-whirlpool-que-reubique-los-trabajadores-la-planta-que-cerro-pilar-n6218319",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 13:10:00"
        },
        {
          "titulo": "Paolo Rocca lo había anticipado: por qué Whirlpool cerró su fábrica de lavarropas a tres años de inaugurarla",
          "link": "https://www.clarin.com/economia/paolo-rocca-anticipado-whirlpool-cerro-fabrica-lavarropas-anos-inaugurarla_0_V3LRNG8EVY.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 12:32:13"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "acuerdo_comercial_mercosur-ue_20251127",
      "tema": "Acuerdo Comercial Mercosur-UE",
      "tema_normalizado": "acuerdo comercial mercosur-ue",
      "resumen": "📌 **¿Qué está pasando?**\n• El Mercosur y la Unión Europea están próximos a firmar un acuerdo comercial tras más de dos décadas de negociaciones.\n• Este pacto creará una de las zonas de libre comercio más grandes del mundo, uniendo un mercado de más de 700 millones de personas.\n• La firma está programada para el 20 de diciembre en Brasil, con la asistencia confirmada del presidente argentino Javier Milei.\n\n🔍 **Datos clave:**\n• **Fecha de firma prevista:** 20 de diciembre en Brasil.\n• **Mercado total:** Más de 700 millones de personas.\n• **PBI conjunto:** U$S 22 billones, lo que representaría cerca del 20% del PBI mundial.\n• **Comercio bilateral actual (UE-Mercosur):** €88.000 millones en bienes y €34.000 millones en servicios anualmente.\n• **Eliminación de aranceles:** Sobre el 90% del comercio bilateral entre ambos bloques.\n• **Rechazo francés:** La Asamblea Nacional de Francia votó unánimemente (245 votos a favor, 0 en contra) en oposición al acuerdo.\n\n⚡ **Desarrollo:**\n• El objetivo principal del acuerdo es desarmar gradualmente las barreras arancelarias y establecer una zona de libre comercio con reglas de origen claras para asegurar los beneficios mutuos.\n• Contiene un marco regulatorio que abarca áreas como servicios, propiedad intelectual, contratación pública, comercio sostenible y mecanismos para resolver controversias.\n• Para Argentina, el gobierno ve una oportunidad para diversificar exportaciones y fortalecer vínculos con Europa, aunque con cautela por posibles impactos en sectores económicos sensibles.\n• La presencia del presidente Milei en la cumbre busca señalar cohesión dentro del bloque Mercosur, a pesar de la tensa relación con el presidente brasileño Lula da Silva.\n• Persisten dudas: los sectores industriales del Mercosur temen la asimetría tecnológica con Europa, mientras que agricultores europeos manifiestan reservas por la competencia de productos sudamericanos.\n• En Francia, legisladores lo califican de \"arma de destrucción masiva\" para su agricultura, preocupados por la posible reintroducción de productos con hormonas o pesticidas prohibidos en la UE.\n• Para que el acuerdo entre en vigor, debe ser aprobado por los parlamentos de todos los países miembros de la Unión Europea después de su firma formal.\n\n💡 **¿Por qué importa?**\n• El acuerdo tiene el potencial de reposicionar al Mercosur como un actor comercial global relevante y podría impulsar significativamente las exportaciones agroindustriales y energéticas de la región.\n• Sin embargo, plantea desafíos importantes para sectores específicos en ambas partes y su aprobación final dependerá de la superación de objeciones y reservas políticas, especialmente en Europa.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Javier Milei irá a la firma del acuerdo Mercosur-UE en Brasil",
          "link": "https://www.minutouno.com/economia/javier-milei-ira-la-firma-del-acuerdo-mercosur-ue-brasil-n6218344",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 14:00:00"
        },
        {
          "titulo": "Qué implica el acuerdo de libre comercio entre la Unión Europea y el Mercosur",
          "link": "https://www.ambito.com/economia/que-implica-el-acuerdo-libre-comercio-la-union-europea-y-el-mercosur-n6218314",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 12:56:00"
        },
        {
          "titulo": "\"Un arma de destrucción masiva\": La Asamblea Nacional en Francia rechaza por unanimidad el acuerdo con el Mercosur y presiona a Macron para que no lo acepte",
          "link": "https://www.clarin.com/mundo/arma-destruccion-masiva-asamblea-nacional-francia-rechaza-unanimidad-acuerdo-mercosur-presiona-macron-acepte_0_MTnYYQvRAU.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 10:08:09"
        },
        {
          "titulo": "Mercosur: Javier Milei viaja a Brasil para una cumbre marcada por la inminente firma del acuerdo con la Unión Europea",
          "link": "https://www.ambito.com/politica/mercosur-javier-milei-viaja-brasil-una-cumbre-marcada-la-inminente-firma-del-acuerdo-la-union-europea-n6218201",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 09:52:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "ataque_en_washington_20251127",
      "tema": "Ataque en Washington D.C.",
      "tema_normalizado": "ataque en washington d.c.",
      "resumen": "📌 **¿Qué está pasando?**\n• Dos miembros de la Guardia Nacional fueron gravemente heridos por disparos cerca de la Casa Blanca en Washington D.C., en un incidente que el FBI investiga como un acto de terrorismo.\n• El sospechoso, Rahmanullah Lakanwal, un ciudadano afgano de 29 años, también resultó herido y fue puesto bajo custodia.\n• Lakanwal condujo miles de kilómetros desde el estado de Washington hasta la capital para cometer el ataque.\n\n🔍 **Datos clave:**\n• **Sospechoso:** Rahmanullah Lakanwal, 29 años, originario de la provincia de Khost, Afganistán.\n• **Víctimas:** Sarah Beckstrom (20) y Andrew Wolfe (24), miembros de la Guardia Nacional de Virginia Occidental, en estado crítico.\n• **Fecha del ataque:** Miércoles 26 de noviembre de 2025.\n• **Arma:** Revólver Smith & Wesson calibre .357.\n• **Llegada a EE.UU.:** Septiembre de 2021, bajo la \"Operación Aliados Bienvenidos\".\n• **Vínculos:** Trabajó 10 años con el ejército afgano apoyando a EE.UU. y con la CIA en Kandahar.\n• **Cargos:** Tres cargos de agresión con intención de matar estando armado y posesión de arma de fuego, enfrentando hasta posible pena de muerte.\n\n⚡ **Desarrollo:**\n• Lakanwal residía en Bellingham, estado de Washington, con su esposa y cinco hijos, y se le había concedido asilo en abril de 2025.\n• Fue evacuado a EE.UU. tras el colapso del gobierno en Kabul y la caótica retirada de las fuerzas norteamericanas de Afganistán.\n• El director del FBI, Kash Patel, confirmó la investigación como acto de terrorismo, aunque las motivaciones exactas del sospechoso aún son desconocidas.\n• El presidente Donald Trump calificó el ataque de \"acto de terror\" y \"monstruoso\", prometiendo endurecer las políticas antiinmigración y revisar los casos de afganos evacuados.\n• Trump ordenó el envío de 500 tropas adicionales a Washington D.C., que se suman a las cerca de 2000 ya desplegadas en la capital.\n• El Servicio de Ciudadanía e Inmigración (USCIS) suspendió indefinidamente el procesamiento de todas las solicitudes de inmigración de ciudadanos afganos.\n• El gobernador de Texas, Greg Abbott, envió un mensaje de apoyo a los soldados heridos y exigió que el atacante fuera llevado ante la justicia.\n\n💡 **¿Por qué importa?**\n• El ataque ha generado una fuerte conmoción y ha llevado a un endurecimiento de las políticas migratorias y de seguridad nacional en Estados Unidos.\n• Pone en el centro del debate público los procesos de verificación de antecedentes para las personas evacuadas de Afganistán y la seguridad interna del país.\n• El incidente también reaviva la discusión sobre el legado de la guerra en Afganistán y sus implicaciones para la política doméstica estadounidense.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Quién es Rahmanullah Lakanwal, el afgano que baleó a soldados de la Guardia Nacional cerca de la Casa Blanca",
          "link": "https://www.lanacion.com.ar/estados-unidos/que-se-sabe-del-afgano-acusado-por-el-ataque-contra-la-guardia-nacional-en-washington-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 14:19:18"
        },
        {
          "titulo": "Tiroteo en Washington: el FBI confirmó que el sospechoso tenía vínculos con las fuerzas estadounidenses en Afganistán",
          "link": "https://www.ambito.com/mundo/tiroteo-washington-el-fbi-confirmo-que-el-sospechoso-tenia-vinculos-las-fuerzas-estadounidenses-afganistan-n6218335",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 13:57:00"
        },
        {
          "titulo": "“Texas está con ellos”: el sentido mensaje de Greg Abbott tras el ataque en Washington D.C.",
          "link": "https://www.lanacion.com.ar/estados-unidos/texas/texas-esta-con-ellos-el-sentido-mensaje-de-greg-abbott-tras-el-ataque-en-washington-dc-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 13:26:10"
        },
        {
          "titulo": "Tiroteo en Washington: el atacante trabajó con la CIA en Afganistán y manejó miles de kilómetros antes del ataque",
          "link": "https://www.clarin.com/mundo/tiroteo-washington-atacante-trabajo-cia-afganistan-manejo-miles-kilometros-ataque_0_GRbOXfvacB.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 12:46:26"
        },
        {
          "titulo": "Washington D.C. se blinda: Trump ordena el envío de 500 soldados más tras el ataque cerca de la Casa Blanca",
          "link": "https://www.lanacion.com.ar/estados-unidos/washington/washington-dc-se-blinda-trump-ordena-el-envio-de-500-soldados-mas-tras-el-ataque-cerca-de-la-casa-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 11:55:31"
        },
        {
          "titulo": "Ataque en Washington: Trump endurece la política migratoria y revisará todos los casos de asilo a afganos",
          "link": "https://www.clarin.com/mundo/ataque-washington-trump-endurece-politica-migratoria-revisara-casos-asilo-afganos_0_bSKoA3Koxf.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 10:30:04"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "incendio_historico_hong_20251127",
      "tema": "Incendio Histórico Hong Kong",
      "tema_normalizado": "incendio historico hong kong",
      "resumen": "📌 **¿Qué está pasando?**\n• Un devastador incendio arrasó siete de las ocho torres residenciales de Wang Fuk Court en Tai Po, Hong Kong, un complejo habitacional de gran envergadura.\n• La tragedia, considerada uno de los peores incendios del siglo en la región, ha dejado un trágico balance de muertos, heridos y un número considerable de personas desaparecidas.\n• El fuego se propagó con una velocidad y virulencia inusuales, generando una emergencia masiva y movilizando a un gran contingente de servicios de rescate.\n\n🔍 **Datos clave:**\n• **Ubicación:** Complejo residencial Wang Fuk Court, Tai Po, Hong Kong.\n• **Fecha de inicio:** Miércoles, con el fuego controlado tras más de 24 horas de intensos trabajos.\n• **Balance de víctimas:** 75 muertos confirmados, casi 300 desaparecidos y 60 heridos.\n• **Edificios afectados:** 7 de 8 torres residenciales de 31 pisos, que estaban bajo obras de renovación.\n• **Empresa investigada:** Prestige Construction and Engineering Company Limited.\n\n⚡ **Desarrollo:**\n• El fuego se originó en los tradicionales andamios de bambú y las mallas plásticas altamente inflamables que rodeaban los edificios, facilitando una propagación extremadamente rápida entre las estructuras.\n• Las autoridades, incluyendo la policía y un organismo anticorrupción, investigan la \"grave negligencia\" de la empresa constructora, Prestige Construction and Engineering Company. Se sospecha del uso de materiales no aptos y andamios inseguros.\n• La policía detuvo a tres hombres vinculados a la empresa –dos directores y un consultor de ingeniería–, quienes son sospechosos de haber causado la propagación incontrolada del fuego. Se allanaron sus oficinas y se incautaron documentos relevantes.\n• En medio del desastre, los bomberos realizaron un rescate milagroso al encontrar con vida a un hombre mayor atrapado en el hall del piso 31 de una de las torres afectadas.\n• El despliegue de emergencia fue masivo, con más de 1.200 efectivos y 304 unidades del Departamento de Bomberos movilizadas para combatir las llamas y buscar sobrevivientes.\n• Como medida de apoyo, se han puesto a disposición 1.000 plazas en hostales y hoteles para la reubicación temporal de los residentes que perdieron sus hogares o se vieron afectados.\n\n💡 **¿Por qué importa?**\n• Este incendio es uno de los más graves a nivel mundial en las últimas décadas, poniendo de manifiesto los peligros inherentes a la falta de seguridad en las obras de construcción y el uso de materiales combustibles.\n• La tragedia ha generado una profunda investigación sobre la responsabilidad corporativa y las normativas de seguridad, buscando implementar medidas más estrictas para proteger a los residentes en futuros proyectos de renovación.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Devastador incendio en Hong Kong: 75 muertos, un rescate increíble y la búsqueda de sobrevivientes",
          "link": "https://www.lanacion.com.ar/el-mundo/devastador-incendio-en-hong-kong-65-muertos-un-rescate-increible-y-la-busqueda-de-sobrevivientes-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 14:20:18"
        },
        {
          "titulo": "Incendio histórico en Hong Kong: las autoridades confirmaron al menos 55 muertos y casi 300 desaparecidos",
          "link": "https://www.ambito.com/mundo/incendio-historico-hong-kong-las-autoridades-confirmaron-al-menos-55-muertos-y-casi-300desaparecidos-n6218183",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 10:06:57"
        },
        {
          "titulo": "Incendio en Hong Kong, uno de los peores del siglo y provocado por una \"grave negligencia\": hay tres detenidos",
          "link": "https://www.clarin.com/mundo/incendio-hong-kong-peores-siglo-provocado-grave-negligencia-detenidos_0_e6rJEV8OwR.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 09:49:40"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "caputo_niega_atraso_20251127",
      "tema": "Caputo Niega Atraso Cambiario",
      "tema_normalizado": "caputo niega atraso cambiario",
      "resumen": "📌 **¿Qué está pasando?**\n• Luis Caputo, Ministro de Economía, niega categóricamente que el dólar oficial esté \"atrasado\" o \"barato\", contradiciendo la visión de economistas y el sector privado.\n• Su principal argumento para defender la política cambiaria actual es el aumento récord en las cantidades exportadas en Argentina.\n• Compartió gráficos en redes sociales con un mensaje irónico: \"Primer caso en el mundo de un programa económico que aumenta las cantidades exportadas a niveles récord, con tipo de cambio ‘atrasado’\".\n\n🔍 **Datos clave:**\n• **Exportaciones récord:** Octubre mostró un crecimiento interanual del 13,1% en valor y 13,9% en cantidades, según INDEC. Las exportaciones a EE.UU. alcanzaron un récord de USD 6.557 millones de enero a octubre de 2025.\n• **Superávit comercial:** Octubre de 2025 cerró con un superávit de USD 800 millones, aunque menor al del año anterior.\n• **Sectores impulsores:** El crecimiento se concentró en Productor Primarios (PP) con un avance del 32,3% interanual en cantidades, y Combustibles y Energía (CyE) con un 31,5%, impulsado por Vaca Muerta.\n• **Gestión de deuda:** El Tesoro renovó el 96,5% de los $14,5 billones en una licitación reciente, absorbiendo liquidez.\n• **Fecha de declaración:** El posteo de Caputo fue el 27 de noviembre de 2025.\n\n⚡ **Desarrollo:**\n• Caputo desafía al sector privado que advierte sobre un \"dólar barato\" que afecta la competitividad, generando cierres de empresas o reemplazo por importaciones.\n• El ministro defiende su política económica mostrando que, a pesar de las críticas, el país logra un aumento histórico en los volúmenes de exportación.\n• El crecimiento exportador se debe principalmente a sectores con ventajas competitivas, como el agropecuario (beneficiado por una ventana de retenciones cero en granos, generando U$S 7.000 millones) y la energía (especialmente Vaca Muerta).\n• Las exportaciones de hidrocarburos son menos sensibles al valor del dólar local, ya que su precio se fija en dólares internacionales, a diferencia de otros productos con costos en pesos.\n• El gobierno, a través del Tesoro, absorbió gran parte de la liquidez en el mercado al renovar la mayoría de la deuda, mostrando cautela con la inyección de pesos.\n• Economistas como Fausto Spotorno advierten que una devaluación abrupta a $2.000 generaría un aumento de la pobreza y dispararía la inflación, priorizando la estabilidad del tipo de cambio.\n• A pesar del superávit comercial en octubre, este se redujo en USD 112 millones respecto al mismo mes de 2024, y el incremento de las importaciones en cantidades (19,7%) fue mayor al de las exportaciones.\n\n💡 **¿Por qué importa?**\n• La discusión sobre el valor del dólar es fundamental para la competitividad de las exportaciones, la acumulación de reservas internacionales y la estabilidad macroeconómica del país.\n• La postura de Caputo busca generar confianza en su gestión económica, mientras que las críticas señalan posibles riesgos a largo plazo por un tipo de cambio que consideran desalineado.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "\"No hay atraso cambiario\", Luis Caputo desafía al sector privado con datos",
          "link": "https://www.iprofesional.com/economia/442825-no-hay-atraso-cambiario-luis-caputo-desafia-al-sector-privado-con-datos",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 13:24:00"
        },
        {
          "titulo": "Luis Caputo volvió a negar que el dólar esté atrasado y lo demostró con el aumento de las exportaciones",
          "link": "https://www.ambito.com/economia/luis-caputo-volvio-negar-que-el-dolar-este-atrasado-y-lo-demostro-el-aumento-las-exportaciones-n6218334",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 13:10:00"
        },
        {
          "titulo": "Luis Caputo volvió a negar que el precio del dólar esté atrasado",
          "link": "https://www.perfil.com/noticias/economia/caputo-volvio-a-negar-que-el-dolar-este-atrasado.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 12:36:33"
        },
        {
          "titulo": "Con un irónico mensaje en redes, Luis Caputo volvió a negar que el precio del dólar esté atrasado: \"Primer caso en el mundo\"",
          "link": "https://www.clarin.com/economia/ironico-mensaje-redes-caputo-volvio-negar-dolar-atrasado-primer-caso-mundo_0_q8ujqywFbW.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 12:24:17"
        },
        {
          "titulo": "Dólar en la cornisa: el plan oculto de Caputo para juntar reservas sin soltar las bandas",
          "link": "https://www.iprofesional.com/finanzas/442805-dolar-en-la-cornisa-el-plan-oculto-de-caputo-para-juntar-reservas-sin-soltar-las-bandas",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 10:45:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Perfil",
        "iProfesional",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "viaje_internacional_papa_20251127",
      "tema": "Viaje Internacional Papa León",
      "tema_normalizado": "viaje internacional papa leon",
      "resumen": "📌 **¿Qué está pasando?**\n• El Papa León XIV inició su primer viaje internacional, visitando Turquía y luego Líbano, una gira que estaba en la agenda de su antecesor, el Papa Francisco.\n• En Turquía, su debut en el escenario global, el Pontífice advirtió severamente sobre la escalada de conflictos mundiales, declarando que \"está en juego el futuro de la humanidad\".\n• El objetivo principal del viaje es promover la paz, el diálogo y la unidad, destacando el papel de Turquía como un puente entre culturas y continentes.\n\n🔍 **Datos clave:**\n• **Papa:** León XIV, el primer Pontífice estadounidense.\n• **Fechas clave:** El viaje comenzó el 27 de noviembre de 2025 en Ankara y se extenderá hasta el 2 de diciembre, incluyendo Líbano.\n• **Países visitados:** Turquía (Ankara, Estambul, Iznik) y Líbano.\n• **Lema del viaje:** \"Un solo Señor, una sola fe, un solo bautismo\".\n• **Presidente turco:** Recep Tayyip Erdogan, con quien el Papa se reunió.\n• **Aniversario conmemorado:** 1700 años del Primer Concilio de Nicea, en Iznik.\n• **Cita destacada:** \"¡Está en juego el futuro de la humanidad!\" (León XIV).\n\n⚡ **Desarrollo:**\n• El viaje de León XIV marca su primera gira fuera del Vaticano desde su asunción el 8 de mayo de 2025.\n• En Ankara, el Papa visitó el mausoleo del fundador de la República Turca, Mustafa Kemal Ataturk, antes de ser recibido por el presidente Erdogan en el Palacio Presidencial.\n• En su primer discurso, el Pontífice alertó sobre la \"fase de fuertes conflictos a nivel global\" y las \"estrategias de poder económico y militar\", citando la \"tercera guerra mundial a pedazos\" del Papa Francisco.\n• Instó a Turquía, una potencia regional clave y \"puente\" entre Asia y Europa, a ser un \"factor de estabilidad y acercamiento entre los pueblos\" al servicio de la paz.\n• Subrayó que las energías y recursos absorbidos por dinámicas destructivas se desvían de retos vitales como la paz, el hambre, la salud, la educación y la salvaguarda de la creación.\n• En territorio turco, conmemorará los 1700 años del Primer Concilio de Nicea en Iznik, rezando junto al Patriarca Bartolomé y representantes de diversas iglesias.\n• La agenda del Papa incluye una parada en Líbano, del 30 de noviembre al 2 de diciembre, para ofrecer consuelo a una población castigada por sucesivas crisis.\n\n💡 **¿Por qué importa?**\n• Este viaje marca el debut internacional del Papa León XIV, estableciendo su tono y las prioridades de su pontificado, centrado en la urgencia de la paz y el diálogo.\n• Subraya la profunda preocupación de la Iglesia Católica por los conflictos globales y la necesidad de una acción unida para preservar el futuro de la humanidad.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "En Turquía, el papa León advirtió sobre un mundo lleno de conflictos: “Está en juego el futuro de la humanidad”",
          "link": "https://www.lanacion.com.ar/el-mundo/en-turquia-el-papa-leon-advirtio-sobre-un-mundo-lleno-de-conflictos-esta-en-juego-el-futuro-de-la-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 14:42:05"
        },
        {
          "titulo": "El Papa llegó a Ankara en su primer viaje internacional: homenaje a Ataturk, encuentro con Erdogan y un severo discurso",
          "link": "https://www.clarin.com/mundo/papa-llego-ankara-primer-viaje-internacional-homenaje-ataturk-encuentro-erdogan_0_Bvhirhh3vf.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 09:27:42"
        },
        {
          "titulo": "El papa León XIV comienza su primer viaje al extranjero con visitas a Turquía y Líbano",
          "link": "https://www.ambito.com/mundo/el-papa-leon-xiv-comienza-su-primer-viaje-al-extranjero-visitas-turquia-y-libano-n6218178",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 09:17:00"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica:_nuevos_bloques_20251127",
      "tema": "Política: Nuevos Bloques Peronistas",
      "tema_normalizado": "politica: nuevos bloques peronistas",
      "resumen": "📌 **¿Qué está pasando?**\n*   Gobernadores de varias provincias, principalmente del Norte, se unieron para formar nuevos bloques e interbloques federales en el Congreso.\n*   Esta movida busca representar los intereses provinciales ante el gobierno de Javier Milei y tiene un fuerte impacto en el equilibrio de fuerzas parlamentarias.\n*   Significa un duro golpe para el peronismo de Unión por la Patria (UxP), debilitando su representación y liderazgo en el Congreso.\n\n🔍 **Datos clave:**\n*   **Gobernadores involucrados:** Gustavo Sáenz (Salta), Osvaldo Jaldo (Tucumán), Raúl Jalil (Catamarca), Rolando Figueroa (Neuquén) y Hugo Passalacqua (Misiones).\n*   **Ubicación de la reunión clave:** Sede porteña de la Casa de Salta.\n*   **Ministro del Interior:** Diego Santilli, interlocutor clave del Gobierno con los mandatarios provinciales.\n*   **Impacto en diputados:** UxP podría perder 4 diputados, quedando con 92, uno menos que La Libertad Avanza.\n*   **Bloques mencionados:** Innovación Federal, Independencia y La Neuquinitud.\n*   **Contexto temporal:** Reuniones recientes a principios de diciembre, en la transición del nuevo gobierno.\n\n⚡ **Desarrollo:**\n*   Los gobernadores, aunque peronistas o con raíces peronistas, buscan distanciarse de la conducción nacional del Partido Justicialista y del kirchnerismo.\n*   Su principal motivación es enfocarse en las necesidades de sus provincias y negociar apoyos con el nuevo gobierno para el Presupuesto y sus reformas.\n*   El nuevo interbloque de gobernadores federales podría sumar hasta 14 diputados, debilitando el bloque de Unión por la Patria en ambas cámaras.\n*   Rolando Figueroa (Neuquén) aclaró que su bloque \"La Neuquinitud\" trabajará coordinadamente pero no integrará formalmente el interbloque, manteniendo independencia.\n*   El Gobierno de Javier Milei ve con buenos ojos esta fragmentación, ya que acerca a La Libertad Avanza a obtener la primera minoría en la Cámara de Diputados.\n*   Esta división y riesgo de fractura dentro del peronismo era algo que Cristina Kirchner ya había advertido como consecuencia de la derrota electoral.\n\n💡 **¿Por qué importa?**\n*   Esta reorganización política cambia drásticamente el mapa de poder en el Congreso, otorgando mayor peso a las bancadas provinciales y facilitando la agenda legislativa del gobierno de Javier Milei.\n*   Representa una fractura significativa dentro del peronismo, que pierde influencia, enfrenta una crisis de liderazgo y deberá redefinir su rol como principal fuerza opositora.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Duro golpe para el peronismo en el Congreso: los gobernadores del norte lanzan un nuevo interbloque y le sacan más poder",
          "link": "https://www.clarin.com/politica/duro-golpe-peronismo-congreso-gobernadores-norte-lanzan-nuevo-interbloque-sacan-poder_0_3TsObJt62u.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 14:51:06"
        },
        {
          "titulo": "Alerta en el peronismo: reunión clave de cinco gobernadores que analizan armar un bloque federal en el Congreso",
          "link": "https://www.infobae.com/politica/2025/11/27/alerta-en-el-peronismo-reunion-clave-de-cinco-gobernadores-que-analizan-armar-un-bloque-federal-en-el-congreso/",
          "fuente": "Infobae",
          "fecha": "2025-11-27 14:31:33"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-27",
      "fuentes": [
        "Clarín",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}