{
  "fecha": "2025-11-13",
  "fecha_generacion": "2025-11-13T06:28:30.630287",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "gobierno_milei:_medidas_20251113",
      "tema": "Gobierno Milei: Medidas y Agenda",
      "tema_normalizado": "gobierno milei: medidas y agenda",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei está impulsando con urgencia una ambiciosa agenda de reformas legislativas, centrada en el Presupuesto 2026 y una modernización laboral, buscando respaldo en el Congreso.\n• Internamente, se observa una fuerte reconfiguración del poder, con la figura de Karina Milei consolidando su influencia en el gabinete y en la toma de decisiones.\n• El Presidente también inicia giras por el interior del país, priorizando foros económicos y mostrando un enfoque selectivo en sus encuentros con gobernadores provinciales.\n\n🔍 **Datos clave:**\n• **Presupuesto 2026:** Enviado el 15 de septiembre, se espera su tratamiento en Diputados entre el 11 y 12 de diciembre.\n• **Bloque LLA:** La Libertad Avanza sumará 88 diputados en diciembre y ha iniciado una \"escuelita\" para su capacitación legislativa.\n• **Reforma Laboral:** Se busca reducir 3 puntos las cargas patronales y establecer un fondo de cese obligatorio, entre otras medidas.\n• **Gabinete:** Manuel Adorni es el nuevo Jefe de Gabinete y Diego Santilli el nuevo Ministro del Interior, ambos impulsados por Karina Milei.\n• **Corrientes:** Javier Milei viajará el jueves para exponer en el 12º Congreso de Economía Regional del Club de la Libertad, sin reunirse con el gobernador Gustavo Valdés.\n• **Pobreza Infantil:** Una encuesta UNICEF de agosto de 2025, difundida por Capital Humano, señala que la pobreza infantil descendió a 46.1% y la extrema a 10.2%.\n• **Perdón de Deudas:** El Artículo 74 del Presupuesto 2026 propone un perdón de deudas cruzadas con Edenor (aprox. USD 2.000M reclamados) y Edesur (aprox. USD 1.200M reclamados), a cambio de cancelar deudas con Cammesa (USD 600M y USD 500M).\n• **Swap con EE.UU.:** Argentina activó un tramo de un swap de USD 20.000 millones, generando \"ganancia\" para el Tesoro estadounidense.\n\n⚡ **Desarrollo:**\n• La agenda legislativa del Gobierno incluye el Presupuesto 2026, una reforma laboral integral, la ley de Inocencia Fiscal y la reactivación de proyectos como Ficha Limpia y la ley antimafias.\n• La influencia de Karina Milei se expande, desplazando a Santiago Caputo de su rol central y controlando el acceso al Presidente y las decisiones clave, como los recientes nombramientos.\n• El Ministro del Interior, Diego Santilli, ha iniciado reuniones con gobernadores que adhirieron al Pacto de Mayo para negociar apoyo legislativo, mientras que Axel Kicillof de Buenos Aires ha sido excluido de estos encuentros.\n• Kicillof ha criticado al gobierno nacional por la falta de fondos para la provincia y por el swap con Estados Unidos, cuestionando sus términos y el rol del Tesoro estadounidense.\n• La Libertad Avanza busca preparar a sus nuevos legisladores para las sesiones extraordinarias, con el objetivo de evitar traspiés parlamentarios y defender las reformas propuestas por el Ejecutivo.\n• Patricia Bullrich ha pedido a Victoria Villarruel no \"boicotear\" la agenda de La Libertad Avanza en el Senado, evidenciando posibles tensiones en la Cámara Alta.\n• El gobierno de Milei generó \"profundo disenso\" en el W20 al bloquear un documento sobre empoderamiento de la mujer, basando su objeción en la \"negación del concepto de género\" y la interpretación errónea de las políticas de cuidado.\n\n💡 **¿Por qué importa?**\n• La consolidación del poder interno y el avance de las reformas legislativas son fundamentales para la estabilidad política y la viabilidad del plan económico de Milei.\n• Las tensiones con las provincias, las controversias económicas y las posturas sobre políticas de género marcan el tono de la gobernabilidad y el impacto social e internacional de la gestión.",
      "cantidad_noticias": 14,
      "noticias": [
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid13112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-13 03:00:00"
        },
        {
          "titulo": "El poder se reconfigura en el “carpe diem” de Milei",
          "link": "https://www.lanacion.com.ar/politica/el-poder-se-reconfigura-en-el-carpe-diem-de-milei-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-13 02:13:20"
        },
        {
          "titulo": "Milei comienza sus recorridas por el interior con una visita a Corrientes: no se reunirá con Gustavo Valdés",
          "link": "https://www.infobae.com/politica/2025/11/13/milei-comienza-sus-recorridas-por-el-interior-con-una-visita-a-corrientes-no-se-reunira-con-gustavo-valdes/",
          "fuente": "Infobae",
          "fecha": "2025-11-13 01:17:12"
        },
        {
          "titulo": "Kicillof sigue fuera de las reuniones de la Casa Rosada con gobernadores y crece la tensión con Milei",
          "link": "https://www.infobae.com/politica/2025/11/13/kicillof-sigue-fuera-de-las-reuniones-de-la-casa-rosada-con-gobernadores-y-crece-la-tension-con-milei/",
          "fuente": "Infobae",
          "fecha": "2025-11-13 01:16:34"
        },
        {
          "titulo": "\"Capacitación libertaria\": los nuevos legisladores de Milei estudiaron el reglamento del Congreso",
          "link": "https://www.perfil.com/noticias/politica/capacitacion-libertaria-los-nuevos-legisladores-de-milei-estudiaron-el-reglamento-del-congreso.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 22:31:00"
        },
        {
          "titulo": "Senado: Patricia Bullrich reunió al bloque libertario para empezar a avanzar con las reformas del Gobierno",
          "link": "https://www.ambito.com/politica/senado-patricia-bullrich-reunio-al-bloque-libertario-empezar-avanzar-las-reformas-del-gobierno-n6213246",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 22:11:19"
        },
        {
          "titulo": "Javier Milei retoma la agenda local en Corrientes: hablará en un congreso en el Club de la Libertad",
          "link": "https://www.ambito.com/politica/javier-milei-retoma-la-agenda-local-corrientes-hablara-un-congreso-el-club-la-libertad-n6213220",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 21:46:00"
        },
        {
          "titulo": "El Gobierno aseguró que hubo una \"mejora significativa\" en los hogares con niños y adolescentes",
          "link": "https://www.ambito.com/politica/el-gobierno-aseguro-que-hubo-una-mejora-significativa-los-hogares-ninos-y-adolescentes-n6213228",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 21:20:00"
        },
        {
          "titulo": "El Gobierno propone un perdón de deudas cruzadas con Edenor y Edesur por el congelamiento de tarifas",
          "link": "https://www.clarin.com/economia/gobierno-propone-perdon-deudas-cruzadas-edenor-edesur-congelamiento-tarifas_0_eEw4WwoQhT.html",
          "fuente": "Clarín",
          "fecha": "2025-11-12 20:03:14"
        },
        {
          "titulo": "\"Al final, plata había\": mientras reclama fondos, Kicillof cruzó a Milei por el swap con ganancias para Estados Unidos",
          "link": "https://www.clarin.com/politica/final-plata-reclama-fondos-kicillof-cruzo-milei-swap-ganancias-estados-unidos_0_TUpRcAAcXc.html",
          "fuente": "Clarín",
          "fecha": "2025-11-12 19:10:57"
        },
        {
          "titulo": "La delegación argentina del W20 cruzó al Gobierno por bloquear el documento sobre empoderamiento de la mujer",
          "link": "https://www.perfil.com/noticias/politica/la-delegacion-argentina-del-w20-cruzo-al-gobierno-por-bloquear-el-documento-sobre-empoderamiento-de-la-mujer.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 17:39:00"
        },
        {
          "titulo": "Patricia Bullrich le pidió a Victoria Villarruel que \"no boicotee\" a La Libertad Avanza en el Senado",
          "link": "https://www.minutouno.com/politica/patricia-bullrich-le-pidio-victoria-villarruel-que-no-boicotee-la-libertad-avanza-el-senado-n6213152",
          "fuente": "Minuto1",
          "fecha": "2025-11-12 17:21:00"
        },
        {
          "titulo": "Cómo queda el balance interno entre Karina Milei y Santiago Caputo tras lo nuevos nombramientos",
          "link": "https://noticias.perfil.com/noticias/politica/como-queda-el-balance-interno-entre-karina-milei-y-santiago-caputo-tras-lo-nuevos-nombramientos.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 16:53:37"
        },
        {
          "titulo": "Reforma laboral: Luis Caputo anticipó cuáles serán los principales puntos que impulsa el Gobierno",
          "link": "https://www.minutouno.com/economia/reforma-laboral-luis-caputo-anticipo-cuales-seran-los-principales-puntos-que-impulsa-el-gobierno-n6213116",
          "fuente": "Minuto1",
          "fecha": "2025-11-12 16:27:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Minuto1",
        "Infobae",
        "Clarín",
        "La Nación",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "milei_gobierno:_politica_20251113",
      "tema": "Milei Gobierno: Política Exterior y G20",
      "tema_normalizado": "milei gobierno: politica exterior y g20",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Javier Milei, a través de su canciller Pablo Quirno, busca fortalecer intensamente el vínculo con Estados Unidos, enfocándose en la concreción de un acuerdo comercial y la atracción de inversiones.\n• Quirno viajó a Washington para reunirse con funcionarios clave y empresarios estadounidenses de diversos sectores.\n• El canciller será quien represente a Argentina en la próxima cumbre del G20 en Sudáfrica, en lugar del presidente Milei, alineando su postura con la de Estados Unidos.\n\n🔍 **Datos clave:**\n• **Fechas de reuniones en Washington:** Miércoles 12 y Jueves 13 de noviembre, con encuentros desde la mañana hasta la noche.\n• **Cumbre del G20:** Se realizará el 22 y 23 de noviembre en Sudáfrica.\n• **Funcionario clave de EE.UU.:** Marco Rubio, descrito en las noticias como \"secretario de Estado de Trump\", con quien Quirno se reunió.\n• **Acuerdo comercial:** Entre Argentina y Estados Unidos, reportado como \"prácticamente cerrado\" y en sus detalles finales.\n• **Ventana de oportunidad:** El gobierno de Milei cuenta con 18 a 20 meses antes del próximo ciclo electoral para consolidar sus reformas.\n\n⚡ **Desarrollo:**\n• El canciller Pablo Quirno, junto al embajador Alec Oxenford y otros secretarios, encabezó una comitiva argentina en Washington para potenciar el vínculo con EE.UU. y promover nuevas oportunidades de inversión.\n• Se realizaron reuniones con empresas de los sectores energético, informático, farmacéutico y minero en el Meridian International Center y con el Americas Society and Council of the Americas (AS/COA).\n• Quirno se reunió con Jamieson Greer de la United States Trade Representative (USTR) para ultimar los detalles de un acuerdo comercial bilateral.\n• En los encuentros, Argentina presentó el Régimen de Incentivos para Grandes Inversiones (RIGI) y detalló las reformas impositivas y laborales que impulsa el gobierno.\n• El embajador Oxenford destacó la conexión entre Milei y Donald Trump, así como el apoyo de Estados Unidos, como factores que potencian el trabajo de La Libertad Avanza.\n• La decisión de Milei de no asistir al G20, enviando a Quirno, es vista como un alineamiento con la postura estadounidense en foros multilaterales.\n• El gobernador de Buenos Aires, Axel Kicillof, criticó estas acciones, denunciando una intervención directa de EE.UU. en la democracia argentina y haciendo negocios con el gobierno de Milei.\n\n💡 **¿Por qué importa?**\n• La política exterior del gobierno de Milei se orienta fuertemente hacia un alineamiento con Estados Unidos y la atracción de inversiones, buscando posicionar a Argentina como un \"jugador global\" confiable.\n• La agenda de Quirno y su asistencia al G20 en lugar de Milei subrayan esta estrategia de priorizar la relación bilateral con EE.UU. para impulsar las reformas económicas internas.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "El canciller Pablo Quirno se reunirá con Marco Rubio, el secretario de Estado de Trump, y luego reemplazará a Milei en la cumbre del G20",
          "link": "https://www.perfil.com/noticias/politica/el-canciller-pablo-quirno-se-reunira-con-marco-rubio-el-secretario-de-estado-de-trump-y-luego-reemplazara-a-milei-en-la-cumbre-del-g20.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-13 02:47:00"
        },
        {
          "titulo": "Tras su reunión con el representante comercial de Trump, Pablo Quirno es recibido por el secretario de Estado en Washington",
          "link": "https://www.lanacion.com.ar/politica/tras-su-reunion-con-el-representante-comercial-de-trump-pablo-quirno-es-recibido-por-el-secretario-nid13112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-13 00:28:50"
        },
        {
          "titulo": "El canciller Quirno habló con inversores de Estados Unidos sobre las reformas que impulsa Milei y cómo acabará con la crisis económica",
          "link": "https://www.perfil.com/noticias/politica/el-canciller-quirno-hablo-con-inversores-de-estados-unidos-sobre-las-reformas-que-impulsa-milei-y-como-acabara-con-la-crisis-economica.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 23:07:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_estados_unidos:_20251113",
      "tema": "Política Estados Unidos: Cierre de Gobierno",
      "tema_normalizado": "politica estados unidos: cierre de gobierno",
      "resumen": "📌 **¿Qué está pasando?**\n*   El Congreso de Estados Unidos aprobó una ley que puso fin al cierre de gobierno más largo en la historia del país, que se extendió por 43 días.\n*   El presidente Donald Trump firmó la medida, reabriendo las agencias federales y restableciendo a miles de empleados.\n\n🔍 **Datos clave:**\n*   **Duración:** 43 días, el cierre de gobierno más largo en la historia de EE.UU.\n*   **Presidente:** Donald Trump, quien firmó la ley para reabrir el gobierno.\n*   **Votación en la Cámara de Representantes:** 222 votos a favor y 209 en contra.\n*   **Votación en el Senado:** 60 votos a favor y 40 en contra.\n*   **Impacto Laboral:** Más de 4,000 empleados federales fueron despedidos o notificados de despido.\n*   **Fecha de Financiamiento extendido:** Hasta el 30 de enero de 2026 para la mayoría de agencias federales; hasta el 30 de septiembre de 2026 para departamentos estratégicos como Defensa y Asuntos de Veteranos.\n\n⚡ **Desarrollo:**\n*   El cierre gubernamental generó amplios trastornos en el país, incluyendo miles de trabajadores federales sin pago, demoras en aeropuertos y problemas en la distribución de alimentos para familias necesitadas.\n*   La principal disputa política giró en torno a la demanda demócrata de ampliar los subsidios federales para la cobertura sanitaria (Obamacare), lo que los republicanos se negaron a incluir en el paquete de reapertura.\n*   La ley aprobada es un paquete de financiación temporal que asegura la operatividad de programas esenciales y agencias federales, revirtiendo despidos masivos y garantizando el pago retroactivo a los empleados afectados.\n*   El acuerdo incluye más de 133,000 millones de dólares para los Veteranos y fondos importantes para construcción militar, permitiendo una planificación a largo plazo.\n*   Una controvertida cláusula incorporada en la ley permite a senadores demandar al Departamento de Justicia por registros telefónicos vinculados al asalto al Capitolio del 6 de enero de 2021.\n*   El presidente Trump culpó a los demócratas por el cierre, calificándolo de \"extorsión\", mientras que algunos demócratas criticaron la falta de financiación federal completa para programas vitales como los cupones de alimentos.\n\n💡 **¿Por qué importa?**\n*   Este evento resalta la profunda polarización política en Estados Unidos y las dificultades recurrentes para alcanzar acuerdos presupuestarios entre los partidos.\n*   Demuestra las significativas consecuencias económicas y sociales que un cierre de gobierno prolongado puede tener para la población y el funcionamiento del estado.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Los principales puntos de la ley firmada por Trump que puso fin al cierre de Gobierno más largo en la historia de Estados Unidos",
          "link": "https://www.infobae.com/estados-unidos/2025/11/13/los-principales-puntos-de-la-ley-firmada-por-trump-que-puso-fin-al-cierre-de-gobierno-mas-largo-en-la-historia-de-estados-unidos/",
          "fuente": "Infobae",
          "fecha": "2025-11-13 02:44:32"
        },
        {
          "titulo": "La Cámara de Representantes de EE.UU. puso fin a seis semanas de cierre de gobierno",
          "link": "https://www.lanacion.com.ar/estados-unidos/la-camara-de-representantes-de-eeuu-puso-fin-a-seis-semanas-de-cierre-de-gobierno-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-13 00:54:33"
        },
        {
          "titulo": "Donald Trump firmó la ley que pone fin al cierre de Gobierno más largo de la historia de EE.UU.",
          "link": "https://www.clarin.com/mundo/congreso-estados-unidos-aprobo-acuerdo-levanta-cierre-gobierno-largo-historia_0_VvaFYppfak.html",
          "fuente": "Clarín",
          "fecha": "2025-11-12 22:44:44"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Infobae",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_tragedia_once:_20251113",
      "tema": "Causa Tragedia Once: De Vido Preso",
      "tema_normalizado": "causa tragedia once: de vido preso",
      "resumen": "📌 **¿Qué está pasando?**\n*   El exministro Julio De Vido debe presentarse detenido para comenzar a cumplir una condena de 4 años de prisión.\n*   La Justicia, incluyendo la Corte Suprema y el Tribunal Oral Federal 4, rechazó sus últimos recursos para evitar la detención.\n*   La condena se ratificó por su responsabilidad en la administración fraudulenta en la Tragedia de Once.\n\n🔍 **Datos clave:**\n*   **Condenado:** Julio De Vido, exministro de Planificación Federal.\n*   **Pena:** 4 años de prisión.\n*   **Delito:** Administración fraudulenta en perjuicio del Estado.\n*   **Tragedia:** Choque del tren Sarmiento en la estación de Once (22 de febrero de 2012).\n*   **Víctimas:** 52 personas fallecidas.\n*   **Edad de De Vido:** 75 años.\n*   **Tribunales intervinientes:** Tribunal Oral Federal 4 (TOF 4) y Corte Suprema de Justicia de la Nación.\n\n⚡ **Desarrollo:**\n*   La Tragedia de Once fue un accidente ferroviario grave que expuso fallas en la gestión y falta de inversión en el servicio de transporte.\n*   De Vido fue condenado en 2018 por su implicación en la administración fraudulenta de los fondos destinados al mantenimiento de la línea Sarmiento.\n*   La Corte Suprema confirmó la pena, dejando la sentencia firme y obligando al exministro a su cumplimiento efectivo.\n*   El TOF 4, integrado por los jueces Néstor Costabel, Ricardo Basílico y Fernando Canero, rechazó los intentos de la defensa por suspender la detención.\n*   La defensa, liderada por el abogado Maximiliano Rusconi, presentó recursos como el \"in extremis\" y planteó la prescripción, que fueron desestimados por no encuadrar en la ley.\n*   De Vido solicitó cumplir la condena bajo arresto domiciliario debido a su edad y problemas de salud, un pedido que se evaluará una vez que sea detenido.\n*   El exministro también anunció que llevará su caso ante la Organización de las Naciones Unidas (ONU), alegando una \"detención arbitraria\".\n*   Esta es la primera de las tres condenas que tiene De Vido que queda firme; en el juicio original, fue absuelto del delito de estrago culposo.\n\n💡 **¿Por qué importa?**\n*   Este caso representa un hito en la búsqueda de justicia por la Tragedia de Once y en la lucha contra la corrupción, al concretar la condena de un alto exfuncionario.\n*   Envía un mensaje sobre la firmeza de las sentencias judiciales en casos de mala administración pública y sus graves consecuencias.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Tragedia de Once: la Justicia rechazó un último recurso de Julio De Vido para evitar ir preso",
          "link": "https://www.lanacion.com.ar/politica/de-vido-pidio-cumplir-la-pena-en-su-casa-y-cuestionara-su-detencion-ante-la-onu-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-13 02:31:43"
        },
        {
          "titulo": "La Justicia rechazó el pedido de la defensa de Julio De Vido y quedará detenido este jueves",
          "link": "https://www.ambito.com/politica/la-justicia-rechazo-el-pedido-la-defensa-julio-vido-y-quedara-detenido-este-jueves-n6213240",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 21:45:00"
        },
        {
          "titulo": "De Vido comienza a cumplir la condena por la tragedia de Once y quedará preso en la cárcel de Ezeiza",
          "link": "https://www.clarin.com/politica/vido-comienza-manana-cumplir-condena-tragedia-once-quedara-preso-carcel-ezeiza_0_yLIzy5KyTX.html",
          "fuente": "Clarín",
          "fecha": "2025-11-12 19:54:41"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Ámbito Financiero",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "santilli_vs._kicillof:_20251113",
      "tema": "Santilli vs. Kicillof: Cruces Políticos",
      "tema_normalizado": "santilli vs. kicillof: cruces politicos",
      "resumen": "📌 **¿Qué está pasando?**\n• El nuevo Ministro del Interior, Diego Santilli, rechazó la convocatoria de reunión solicitada por el gobierno de la provincia de Buenos Aires, encabezado por Axel Kicillof.\n• La provincia, a través de su ministro de Gobierno Carlos Bianco, pidió la restitución de fondos nacionales y la reactivación de más de 1.000 obras paralizadas.\n• Santilli justificó su negativa argumentando la \"incoherencia\" de Kicillof al no adherir a las principales iniciativas políticas del Gobierno nacional.\n\n🔍 **Datos clave:**\n• **Actores principales:** Diego Santilli (Ministro del Interior de la Nación), Axel Kicillof (Gobernador de la Provincia de Buenos Aires), Carlos Bianco (Ministro de Gobierno de la PBA).\n• **Iniciativas nacionales mencionadas:** Pacto de Mayo, RIGI (Régimen de Incentivo para Grandes Inversiones), Ley de Reiterancia para terminar con la \"puerta giratoria\" y Ley Antimafia.\n• **Obras paralizadas en PBA:** Más de 1.000 proyectos, consideradas estratégicas para el desarrollo provincial.\n• **Fondos reclamados:** Grandes sumas de dinero, estimadas en miles de millones de pesos por el gobierno bonaerense.\n• **Respuesta inicial de Santilli a Bianco:** \"Tomo nota\".\n• **Gira de Santilli:** Incluye encuentros con gobernadores \"dialoguistas\" como Rogelio Frigerio (Entre Ríos), Gustavo Sáenz (Salta), Osvaldo Jaldo (Tucumán), Alfredo Cornejo (Mendoza) y Rolando Figueroa (Neuquén).\n\n⚡ **Desarrollo:**\n• Carlos Bianco solicitó formalmente a Santilli una reunión para abordar la \"deuda pendiente\" de Nación con la provincia y la situación de las obras nacionales abandonadas.\n• Santilli, quien asumió recientemente como Ministro del Interior, ha estado en una gira federal cuyo objetivo es construir una \"agenda común\" y promover el Presupuesto 2026.\n• El ministro nacional acusó a Kicillof de tener \"doble personalidad\" por reclamar diálogo y recursos mientras se opone a reformas como el Pacto de Mayo y el RIGI.\n• Además, Santilli insinuó que el gobernador bonaerense podría necesitar \"pedirle permiso a Cristina Kirchner\" para tomar decisiones.\n• Kicillof, por su parte, ha manifestado que no apoyará ninguna ley que vaya \"en contra de los derechos de nuestro pueblo\" y criticó a gobernadores que negocian deudas a cambio de \"leyes espantosas\".\n• Santilli dejó abierta la puerta al diálogo con Kicillof si este demuestra \"coherencia\" y se sienta a discutir temas como la baja de impuestos y la firma del Pacto de Mayo.\n• La provincia de Buenos Aires, junto a La Rioja, Tierra del Fuego y Formosa, fueron excluidas de las primeras rondas de reuniones con gobernadores del Ministro del Interior.\n\n💡 **¿Por qué importa?**\n• Este conflicto refleja la polarización política y la profunda tensión entre el Gobierno nacional y la Provincia de Buenos Aires, la más poblada del país.\n• La falta de acuerdo y diálogo tiene un impacto directo en el bienestar de los bonaerenses, afectando la reactivación de obras esenciales y la llegada de fondos cruciales para la gestión provincial.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Diego Santilli salió al cruce contra Axel Kicillof. \"Te pido coherencia\"",
          "link": "https://www.ambito.com/politica/diego-santilli-salio-al-cruce-contra-axel-kicillof-te-pido-coherencia-n6213282",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-13 00:30:00"
        },
        {
          "titulo": "Diego Santilli apuntó contra Axel Kicillof: “Te pido coherencia”",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-13 00:08:07"
        },
        {
          "titulo": "Tras cumbre con Rogelio Frigerio, Diego Santilli desestimó reunirse con Axel Kicillof: \"Ser coherentes\"",
          "link": "https://www.minutouno.com/politica/tras-cumbre-rogelio-frigerio-diego-santilli-desestimo-reunirse-axel-kicillof-ser-coherentes-n6213255",
          "fuente": "Minuto1",
          "fecha": "2025-11-12 22:41:26"
        },
        {
          "titulo": "Diego Santilli justificó la falta de convocatoria a Kicillof y le pidió ser “consecuentes” y “coherentes”",
          "link": "https://www.lanacion.com.ar/politica/diego-santilli-justifico-la-falta-de-convocatoria-a-kicillof-y-le-pidio-ser-consecuentes-y-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-12 21:34:27"
        },
        {
          "titulo": "Diego Santilli ninguneó un pedido de reunión con la provincia de Buenos Aires: \"Tomo nota...\"",
          "link": "https://www.minutouno.com/politica/diego-santilli-ninguneo-un-pedido-reunion-la-provincia-buenos-aires-tomo-nota-n6213171",
          "fuente": "Minuto1",
          "fecha": "2025-11-12 20:25:00"
        },
        {
          "titulo": "El ministro de Gobierno de Kicillof pidió una reunión con Santilli y el nuevo ministro le respondió: \"Tomo nota\"",
          "link": "https://www.perfil.com/noticias/politica/el-ministro-de-gobierno-de-kicillof-pidio-una-reunion-con-santilli-para-reclamar-los-fondos-que-nacion-le-quito-a-los-bonaerenses.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 18:18:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "Perfil",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "mercado_cambiario:_euro_20251113",
      "tema": "Mercado Cambiario: Euro y Dólar",
      "tema_normalizado": "mercado cambiario: euro y dolar",
      "resumen": "📌 **¿Qué está pasando?**\n• El mercado cambiario en Argentina experimentó una jornada de leves bajas o estabilidad en las cotizaciones del euro y el dólar durante el jueves 13 de noviembre.\n• El dólar blue, en particular, registró su primera caída en la semana, mostrando una tendencia a la baja en el mercado informal.\n• Estas fluctuaciones diarias afectan directamente la economía local y las decisiones financieras.\n\n🔍 **Datos clave:**\n• **Fecha:** Jueves 13 de noviembre (con referencia a Miércoles 12 de noviembre).\n• **Euro oficial (venta):** $1.688,14 (promedio BCRA).\n• **Euro blue (venta):** $1.743,75.\n• **Dólar oficial (venta BNA):** $1.435.\n• **Dólar mayorista (referencia):** $1.412 (bajó $1).\n• **Dólar blue (venta):** $1.435 (bajó $5).\n• **Dólar CCL (venta):** $1.473,91 (brecha con oficial del 4,4%).\n• **Dólar MEP (venta):** $1.451,89 (brecha con oficial del 2,8%).\n• **Dólar tarjeta (venta):** $1.865,50.\n• **Dólar cripto (venta):** $1.472.\n• **Reservas brutas BCRA:** u$s40.669 millones (al miércoles 12 de noviembre).\n• **Países que utilizan el euro:** Alemania, España, Francia, Italia y otros 17 países europeos.\n\n⚡ **Desarrollo:**\n• Durante la jornada del jueves 13 de noviembre, la mayoría de las cotizaciones del dólar y el euro mostraron movimientos a la baja o se mantuvieron estables en Argentina.\n• El dólar blue descendió $5 para la venta, cerrando en $1.435, lo que representó su primera caída en la semana, según operadores de la city porteña.\n• El dólar oficial se ubicó en $1.435 para la venta en el Banco Nación y en $1.412 en el segmento mayorista, registrando leves descensos.\n• Las cotizaciones del dólar financiero, como el CCL ($1.473,91) y el MEP ($1.451,89), también operaron a la baja o estables, con brechas moderadas respecto al dólar oficial.\n• El euro oficial cerró a $1.688,14 para la venta y el euro blue a $1.743,75, reflejando la dinámica general del mercado.\n• El dólar blue es la cotización del mercado paralelo e informal, con precios que se acuerdan entre personas y no tiene los límites del dólar oficial.\n• A modo de contexto, el dólar blue tuvo una importante escalada en años anteriores, cerrando 2023 con una suba de $654 y 2024 con un aumento del 16,7%.\n\n💡 **¿Por qué importa?**\n• Las variaciones en las cotizaciones del euro y el dólar tienen un impacto directo en el poder adquisitivo, la inflación y las decisiones de ahorro e inversión de los ciudadanos.\n• La brecha entre el dólar oficial y los tipos de cambio paralelos es un indicador clave de la confianza en la economía y la estabilidad monetaria del país.",
      "cantidad_noticias": 8,
      "noticias": [
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este jueves 13 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-jueves-13-noviembre-n6213230",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-13 00:09:15"
        },
        {
          "titulo": "Dólar hoy: a cuánto cotiza este jueves 13 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-jueves-13-noviembre-n6213229",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-13 00:09:06"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este jueves 13 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-jueves-13-noviembre-n6213227",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-13 00:09:00"
        },
        {
          "titulo": "Dólar blue y dólar oficial hoy minuto a minuto: a cuánto cotizan este jueves 13 de noviembre",
          "link": "https://www.minutouno.com/economia/dolar-blue-y-dolar-oficial-hoy-minuto-minuto-cuanto-cotizan-este-jueves-13-noviembre-n6213215",
          "fuente": "Minuto1",
          "fecha": "2025-11-13 00:00:00"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este miércoles 12 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-miercoles-12-noviembre-n6212840",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 18:05:00"
        },
        {
          "titulo": "El dólar blue bajó por primera vez en la semana",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-primera-vez-la-semana-n6213164",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 17:59:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este miércoles 12 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cerro-este-miercoles-12-noviembre-n6213167",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 17:54:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este miércoles 12 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-miercoles-12-noviembre-n6212812",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 17:47:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "inflacion_argentina:_datos_20251113",
      "tema": "Inflación Argentina: Datos Octubre",
      "tema_normalizado": "inflacion argentina: datos octubre",
      "resumen": "📌 **¿Qué está pasando?**\n• La inflación de Argentina en octubre fue del 2.3%, lo que representa una aceleración en comparación con el mes anterior, según informó el Instituto Nacional de Estadística y Censos (INDEC).\n• Este dato eleva la inflación acumulada en los primeros diez meses del año a 24.8% y sitúa la variación interanual en 31.3%.\n• El costo de las canastas básicas también subió significativamente, indicando mayores dificultades para las familias en evitar la pobreza e indigencia.\n\n🔍 **Datos clave:**\n• **Inflación IPC Octubre:** 2.3% (INDEC).\n• **Inflación Acumulada (10 meses):** 24.8%.\n• **Inflación Interanual:** 31.3%.\n• **Costo Canasta Básica Total (Familia 4p. no pobre):** $1.213.799.\n• **Costo Canasta Básica Alimentaria (Familia 4p. no indigente):** $544.304.\n• **Rubro de Mayor Aumento:** Transporte (+3.5%).\n\n⚡ **Desarrollo:**\n• Octubre marca el quinto mes consecutivo de aceleración inflacionaria y el segundo con un índice superior al 2%.\n• La Canasta Básica Total (CBT) y la Alimentaria (CBA) aumentaron un 3.1% mensual cada una, superando el promedio general de inflación del 2.3%.\n• Los principales impulsores del incremento fueron Transporte (+3.5%), Vivienda, agua, electricidad, gas y otros combustibles (+2.8%).\n• Otros rubros con alzas notables incluyeron Bienes y servicios varios, Prendas de vestir y calzado, y Bebidas alcohólicas y tabaco, todos con un 2.4%.\n• Alimentos y bebidas no alcohólicas, con un aumento del 2.3%, tuvo la mayor incidencia en la suba mensual a nivel nacional, destacándose el aumento en frutas y verduras (ej. limón +60.8%, cebolla +22.4%).\n• El Ministro de Economía, Luis Caputo, resaltó 18 meses de desaceleración interanual y la media móvil de 6 meses más baja desde enero de 2018 (1.88%).\n• Consultoras proyectan que la inflación mensual podría mantenerse entre 1.9% y 2.2% hacia fin de año, cerrando con una variación interanual cercana al 29.6%.\n\n💡 **¿Por qué importa?**\n• La aceleración de la inflación y el encarecimiento de las canastas básicas reducen el poder de compra de los salarios, lo que impacta directamente en la capacidad de las familias para cubrir necesidades esenciales.\n• Este escenario subraya la persistencia de los desafíos económicos en Argentina, afectando los niveles de vida de la población y la estabilidad general de los precios a pesar de las políticas económicas implementadas.",
      "cantidad_noticias": 7,
      "noticias": [
        {
          "titulo": "Inflación de octubre: cuál es el IPC acumulado y qué proyectan las consultoras para el 2025",
          "link": "https://www.lanacion.com.ar/economia/inflacion-de-octubre-cual-es-el-ipc-acumulado-y-que-proyectan-las-consultoras-para-el-2025-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-12 20:30:00"
        },
        {
          "titulo": "Inflación de 2,3% en octubre: cuánto necesitó una familia tipo para no caer en la pobreza",
          "link": "https://www.minutouno.com/economia/inflacion-23-octubre-cuanto-necesito-una-familia-tipo-no-caer-la-pobreza-n6213191",
          "fuente": "Minuto1",
          "fecha": "2025-11-12 19:38:00"
        },
        {
          "titulo": "Para no ser pobre una familia necesitó $1.213.799 en octubre",
          "link": "https://www.perfil.com/noticias/economia/para-no-ser-pobre-una-familia-necesito-1213799-en-octubre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 18:39:20"
        },
        {
          "titulo": "Cuánta plata necesitó una familia argentina en octubre para no ser pobre",
          "link": "https://www.iprofesional.com/economia/441760-cuanta-plata-necesito-familia-argentina-octubre-2025-para-no-ser-pobre",
          "fuente": "iProfesional",
          "fecha": "2025-11-12 17:20:00"
        },
        {
          "titulo": "Estos son los rubros que subieron por encima de la inflación en Argentina en octubre 2025",
          "link": "https://www.ambito.com/economia/estos-son-los-rubros-que-subieron-encima-la-inflacion-argentina-octubre-2025-n6213124",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 17:10:00"
        },
        {
          "titulo": "Inflación octubre 2025: cuáles fueron los productos básicos que más subieron y bajaron",
          "link": "https://www.ambito.com/economia/inflacion-octubre-2025-cuales-fueron-los-productos-basicos-que-mas-subieron-y-bajaron-n6213131",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 16:32:00"
        },
        {
          "titulo": "La inflación de octubre fue de 2,3% y acumula 5 meses de aceleración según el INDEC",
          "link": "https://www.perfil.com/noticias/economia/la-inflacion-de-octubre-fue-de-23-segun-el-indec.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 16:31:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "iProfesional",
        "Minuto1",
        "La Nación",
        "Ámbito Financiero",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "economia_argentina:_salarios_20251113",
      "tema": "Economía Argentina: Salarios y Pobreza",
      "tema_normalizado": "economia argentina: salarios y pobreza",
      "resumen": "📌 **¿Qué está pasando?**\n• En septiembre, los salarios registrados en Argentina, tanto del sector público como del privado, perdieron poder adquisitivo frente a la inflación del mes.\n• Esta situación se da en un contexto donde el 31% de los hogares con niños no logra cubrir sus gastos básicos, a pesar de una leve mejora en la reducción de la pobreza infantil.\n\n🔍 **Datos clave:**\n• Inflación de septiembre: 2.1%.\n• Aumento salarial promedio registrado en septiembre: 1.3%.\n• Aumento salarial sector privado no registrado en septiembre: 5.7% (superó la inflación).\n• Hogares con niños que no cubren gastos (primer semestre 2025): 31% (frente a 48% en primer semestre 2024).\n• Pobreza infantil (primer semestre 2025): 46.1% (una caída de 21 puntos porcentuales respecto a primer semestre 2024).\n• Aumento del endeudamiento en hogares: 8 puntos porcentuales en el último año, alcanzando el 31% (o 45% con préstamos informales).\n• Salarios del sector público nacional vs. noviembre 2023: caída real del 13.9%.\n• Salarios provinciales acumulados (Dic 2024-Sep 2025): ganaron a la inflación (14%).\n\n⚡ **Desarrollo:**\n• Los salarios formales (privados registrados y públicos) subieron menos que la inflación de septiembre, evidenciando una pérdida del poder de compra real. En contraste, el sector informal logró superar el aumento de precios.\n• La evolución salarial muestra una fuerte disparidad, con el sector público nacional siendo el más afectado desde el inicio de la actual gestión, con una pérdida acumulada del 25%.\n• Pese a la caída salarial registrada, la pobreza infantil y la pobreza extrema mostraron una importante reducción en la primera mitad de 2025, impulsada por la desaceleración inflacionaria y políticas sociales como la Asignación Universal por Hijo.\n• Sin embargo, un estudio de UNICEF advierte sobre un incremento del endeudamiento en los hogares, especialmente en los sectores medios, que enfrentan dificultades para pagar servicios y tarjetas de crédito.\n• La consultora ACM proyecta una posible baja del 1.3% en los salarios registrados en términos reales para este año, si la dinámica salarial se mantiene en torno al 2% mensual y la inflación en 30%.\n\n💡 **¿Por qué importa?**\n• La persistente pérdida de poder adquisitivo de los salarios registrados continúa impactando la capacidad de consumo de las familias y la estabilidad económica.\n• Aunque se observan avances en la reducción de la pobreza infantil, el creciente endeudamiento y la heterogeneidad salarial marcan desafíos urgentes para la protección social y la sostenibilidad económica.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Los salarios registrados perdieron un 1% de poder adquisitivo ante la inflación de septiembre",
          "link": "https://www.minutouno.com/economia/los-salarios-registrados-perdieron-un-1-poder-adquisitivo-la-inflacion-septiembre-n6213216",
          "fuente": "Minuto1",
          "fecha": "2025-11-12 21:48:00"
        },
        {
          "titulo": "Los salarios registrados perdieron contra la inflación en septiembre",
          "link": "https://www.perfil.com/noticias/economia/los-salarios-registrados-perdieron-contra-la-inflacion-en-septiembre.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 20:09:00"
        },
        {
          "titulo": "En septiembre, los salarios registrados perdieron frente a la inflación",
          "link": "https://www.clarin.com/economia/septiembre-salarios-registrados-perdieron-frente-inflacion_0_XdEsv6KWUP.html",
          "fuente": "Clarín",
          "fecha": "2025-11-12 18:39:41"
        },
        {
          "titulo": "Tres de cada diez hogares con niños no pueden cubrir sus gastos según Unicef",
          "link": "https://www.perfil.com/noticias/economia/tres-de-cada-diez-hogares-con-ninos-no-pueden-cubrir-sus-gastos-segun-unicef.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 17:13:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_argentina:_muerte_20251113",
      "tema": "Política Argentina: Muerte mascota presidencial",
      "tema_normalizado": "politica argentina: muerte mascota presidencial",
      "resumen": "📌 **¿Qué está pasando?**\n• Dylan, el perro de raza collie del expresidente Alberto Fernández, falleció recientemente tras varios meses de complicaciones en su salud.\n• El exmandatario anunció su deceso con un emotivo mensaje de despedida a través de sus redes sociales, expresando profundo dolor por la pérdida de su compañero.\n• La mascota había sido una figura pública prominente durante la campaña presidencial de 2019 y los cuatro años de mandato de Fernández (2019-2023) en la Casa Rosada y la Quinta de Olivos.\n\n🔍 **Datos clave:**\n• **Nombre de la mascota:** Dylan (bautizado en honor a Bob Dylan).\n• **Dueño:** Ex-presidente Alberto Fernández.\n• **Raza:** Collie de pelaje blanco y marrón.\n• **Popularidad en redes:** Su cuenta de Instagram @dylanferdezok alcanzó casi 50 mil seguidores.\n• **Compañero actual:** Convivía con Lennon, otro perro de la familia, en el departamento de Puerto Madero.\n• **Residencia:** Vivió en la Quinta de Olivos durante la presidencia y luego en Puerto Madero.\n\n⚡ **Desarrollo:**\n• Dylan alcanzó notoriedad durante la campaña presidencial de 2019, siendo presentado por Alberto Fernández como un elemento cercano y familiar para humanizar su imagen.\n• En enero de 2019, se creó una cuenta de Instagram dedicada a Dylan, donde se compartían imágenes y videos de su vida junto al entonces candidato.\n• Durante la presidencia de Fernández, Dylan se convirtió en la \"mascota presidencial\" y fue un protagonista involuntario de varias situaciones mediáticas y políticas.\n• En 2021, tras el escándalo de la \"Fiesta de Olivos\" en cuarentena y la derrota en las PASO legislativas, Dylan se convirtió en un popular meme en redes sociales.\n• Su cuenta de Instagram también fue utilizada para desmentir la asignación de un cargo público a su adiestrador, Ariel Zapata, en marzo de 2022.\n• Alberto Fernández lo despidió con palabras de profunda gratitud, destacando la lealtad, alegría y ternura que Dylan le brindó, y el dolor por su partida.\n• Testigos y vecinos reportaron que Dylan se encontraba visiblemente desmejorado y con dificultades para moverse en los últimos meses antes de su fallecimiento.\n\n💡 **¿Por qué importa?**\n• La figura de Dylan ilustra cómo elementos no tradicionales, como las mascotas, pueden integrarse en la imagen pública de los políticos, humanizándolos y generando conexión emocional con el público.\n• Su popularidad en redes sociales y su rol en situaciones mediáticas evidencian la creciente importancia de estas plataformas en la comunicación política y la viralización de contenidos, incluso los anecdóticos.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Murió Dylan, el perro de Alberto Fernández",
          "link": "https://www.lanacion.com.ar/politica/murio-dylan-el-perro-de-alberto-fernandez-nid12112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-12 23:12:18"
        },
        {
          "titulo": "Cuando la política a veces se vuelve \"una vida de perros\"",
          "link": "https://www.clarin.com/politica/politica-veces-vuelve-vida-perros_0_AsUxbEFCAr.html",
          "fuente": "Clarín",
          "fecha": "2025-11-12 21:12:56"
        },
        {
          "titulo": "“Te despido con mucho dolor”: Alberto Fernández anunció la muerte de su perro Dylan",
          "link": "https://www.perfil.com/noticias/politica/te-despido-con-mucho-dolor-alberto-fernandez-anuncio-la-muerte-de-su-perro-dylan.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-12 18:22:00"
        },
        {
          "titulo": "Falleció Dylan, el perro de Alberto Fernández que lo acompañó en su paso por la Rosada",
          "link": "https://www.ambito.com/politica/fallecio-dylan-el-perro-alberto-fernandez-que-lo-acompano-su-paso-la-rosada-n6213172",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-12 18:09:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Ámbito Financiero",
        "Perfil",
        "Clarín",
        "La Nación"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_argentina:_legisladores_20251113",
      "tema": "Política Argentina: Legisladores sin banca",
      "tema_normalizado": "politica argentina: legisladores sin banca",
      "resumen": "📌 **¿Qué está pasando?**\n• El legislador porteño Yamil Santoro anunció públicamente que busca empleo en plataformas como LinkedIn y X.\n• Su mandato en la Legislatura de la Ciudad de Buenos Aires concluye el 10 de diciembre.\n• No logró renovar su banca tras no obtener el apoyo electoral suficiente en los últimos comicios.\n\n🔍 **Datos clave:**\n• **Yamil Santoro:** Legislador porteño de Republicanos Unidos.\n• **Fin de mandato:** 10 de diciembre.\n• **Resultados electorales:** Su lista, Unión Porteña Libertaria, obtuvo 0,6% (o 0,64%) de los votos.\n• **Precedente:** María Eugenia Vidal, quien también utilizó LinkedIn para buscar trabajo.\n• **Plataformas de anuncio:** LinkedIn y X (ex Twitter).\n• **Perfil profesional:** Abogado con formación en gestión empresaria, comunicación y asuntos públicos.\n\n⚡ **Desarrollo:**\n• Santoro asumió su banca en noviembre de 2023, en reemplazo del exdiputado Roberto García Moritán.\n• Manifestó que, aunque extrañará la etapa legislativa, está entusiasmado con la posibilidad de asumir nuevos desafíos profesionales.\n• Se ofrece para consultorías, proyectos, negocios o servicios profesionales (abogacía, comunicación, estrategia).\n• Expresó interés en trabajar tanto en el sector privado como en el público.\n• Señaló que cuenta con un equipo de trabajo preparado para nuevos desafíos laborales.\n• Durante su período, impulsó proyectos relacionados con la modernización del Estado, la transparencia y la reducción del gasto político.\n• Su campaña electoral incluyó estrategias polémicas, como la candidatura de su hermano, Leandro Santoro, homónimo del político peronista.\n\n💡 **¿Por qué importa?**\n• El caso de Yamil Santoro pone de manifiesto la realidad de los legisladores que finalizan su mandato y necesitan reinsertarse en el mercado laboral.\n• Su búsqueda abierta de empleo en redes sociales genera un debate sobre la transparencia de los políticos y su vínculo con las oportunidades laborales post-mandato.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "Con el ejemplo de Maria Eugenia Vidal, Yamil Santoro también busca trabajo en Linkedin tras no renovar la banca",
          "link": "https://www.perfil.com/noticias/politica/con-el-ejemplo-de-maria-eugenia-vidal-yamil-santoro-busca-trabajo-en-linkedin-tras-no-renovar-la-banca.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-13 01:37:00"
        },
        {
          "titulo": "Como María Eugenia Vidal, ahora un legislador porteño busca trabajo en LinkedIn: \"Tanto en lo público como en lo privado\"",
          "link": "https://www.clarin.com/politica/maria-eugenia-vidal-ahora-legislador-porteno-busca-trabajo-linkedin-publico-privado_0_mJZrfwh28S.html",
          "fuente": "Clarín",
          "fecha": "2025-11-12 22:28:52"
        },
        {
          "titulo": "\"Estoy buscando laburo\": un legislador porteño sorprendió en sus redes sociales antes de dejar su banca",
          "link": "https://www.minutouno.com/politica/estoy-buscando-laburo-un-legislador-porteno-sorprendio-sus-redes-sociales-antes-dejar-su-banca-n6213123",
          "fuente": "Minuto1",
          "fecha": "2025-11-12 16:59:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-13",
      "fuentes": [
        "Minuto1",
        "Clarín",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}