{
  "fecha": "2025-11-28",
  "fecha_generacion": "2025-11-28T06:28:31.858227",
  "total_temas": 10,
  "temas": [
    {
      "tema_id": "medidas_economicas_y_20251128",
      "tema": "Medidas Económicas y Tarifas Gubernamentales",
      "tema_normalizado": "medidas economicas y tarifas gubernamentales",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno implementa y planifica diversas medidas económicas para 2026, incluyendo la prórroga de impuestos a combustibles y un profundo cambio en los subsidios a servicios públicos.\n• Estas decisiones buscan la disciplina fiscal y la transparencia en los precios, pero generarán aumentos de tarifas para millones de usuarios.\n• También se anunció un aumento para jubilados y se firmaron acuerdos para eliminar retenciones petroleras, buscando estimular la economía en sectores específicos.\n\n🔍 **Datos clave:**\n• **Combustibles:** El Decreto 840/2025 prorrogó el aumento del impuesto a combustibles líquidos y dióxido de carbono hasta el 1° de enero de 2026.\n• **Impacto en precios:** Se postergó una suba de $16,377 para nafta y $13,546 para gasoil en el impuesto a combustibles líquidos, más $1,003 (nafta) y $1,544 (gasoil) por impuesto a CO₂.\n• **Subsidios Energéticos:** Nuevo esquema focalizado (SEF) regirá desde enero de 2026, con un umbral de ingresos inferior a 3 Canastas Básicas Totales (CBT), equivalente a $3.641.397 mensuales actualmente.\n• **Usuarios afectados:** Aproximadamente 7,5 millones de familias, un 45% de la población, perderán los subsidios a la luz y el gas bajo el nuevo esquema.\n• **Recargo en Gas:** La Resolución 1909/2025 dispuso un nuevo recargo del 7,50% sobre el precio del gas natural en el Punto de Ingreso al Sistema de Transporte (PIST).\n• **Ahorro fiscal:** Se proyecta una reducción de los subsidios energéticos del 0,65% del PIB en 2025 al 0,5% en 2026, lo que representa un ahorro de USD 1.000 millones.\n• **Jubilaciones y Asignaciones:** En diciembre de 2025, se aplicará un aumento del 2,34% y un bono de $70.000 para haberes mínimos, elevando la jubilación mínima a $340.879,59.\n• **Retenciones Petroleras:** Se eliminaron las retenciones a exportaciones de crudo convencional para Santa Cruz y Neuquén, replicando un acuerdo con Chubut que estimó una reinversión de USD 370 millones.\n\n⚡ **Desarrollo:**\n• El Gobierno ha postergado la actualización trimestral de los impuestos a los combustibles, que debería ajustarse por IPC, para evitar un impacto directo en los precios al público.\n• El nuevo esquema de subsidios elimina la segmentación por niveles de ingresos (N1, N2, N3) y establece solo dos categorías: subsidiados y no subsidiados, aplicando bonificaciones solo en los meses de mayor consumo y para bloques limitados.\n• Esta reestructuración busca transparentar el precio real de la energía, aumentar la proporción del costo asumida por los usuarios y consolidar la disciplina fiscal.\n• La eliminación de retenciones al petróleo convencional tiene como objetivo sostener la actividad en cuencas maduras, atraer inversiones y proteger el empleo en las provincias productoras.\n• Intendentes de varios municipios pidieron la reducción del IVA del 21% al 10,5% para las compras municipales, argumentando que el impuesto se convierte en un costo irrecuperable para sus administraciones.\n• La desregulación de tarifas y combustibles, junto al ajuste del tipo de cambio desde diciembre de 2023, ha provocado una caída del poder de compra del salario y un aumento significativo en el costo de servicios básicos y alquileres.\n\n💡 **¿Por qué importa?**\n• Estas medidas reconfiguran sustancialmente la economía de los hogares y el funcionamiento de diversos sectores, trasladando costos y responsabilidades a los consumidores y actores privados.\n• Impulsan un cambio hacia una mayor transparencia de precios y disciplina fiscal, con el potencial de reordenar las cuentas públicas a costa de un impacto directo en las tarifas de servicios esenciales.",
      "cantidad_noticias": 11,
      "noticias": [
        {
          "titulo": "Javier Milei, en vivo: las últimas medidas del Gobierno",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 03:08:42"
        },
        {
          "titulo": "El Gobierno prorrogó un nuevo aumento del impuestos a combustibles",
          "link": "https://www.lanacion.com.ar/economia/el-gobierno-oficializo-un-aumento-de-impuestos-a-combustibles-a-partir-de-enero-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 03:01:19"
        },
        {
          "titulo": "Aumento de la nafta y el gasoil: volvieron a diferir la suba del impuesto a los combustibles",
          "link": "https://www.infobae.com/economia/2025/11/28/aumento-de-la-nafta-y-el-gasoil-volvieron-a-diferir-la-suba-del-impuesto-a-los-combustibles/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 02:31:55"
        },
        {
          "titulo": "Oficializaron un nuevo aumento en el precio del gas: de cuánto será",
          "link": "https://www.infobae.com/economia/2025/11/28/oficializaron-un-nuevo-aumento-en-el-precio-del-gas-de-cuanto-sera/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 02:13:52"
        },
        {
          "titulo": "El Gobierno aplicará un nuevo esquema de subsidios en luz, gas y garrafas desde 2026: los detalles y el impacto en las tarifas",
          "link": "https://www.infobae.com/economia/2025/11/28/el-gobierno-aplicara-un-nuevo-esquema-de-subsidios-en-luz-gas-y-garrafas-desde-2026-los-detalles-y-el-impacto-en-las-tarifas/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:34:09"
        },
        {
          "titulo": "Cuáles son los precios que más subieron y cuáles los que más se atrasaron en lo que va del gobierno de Milei",
          "link": "https://www.infobae.com/economia/2025/11/28/cuales-son-los-precios-que-mas-subieron-y-cuales-los-que-mas-se-atrasaron-en-lo-que-va-del-gobierno-de-milei/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:29:06"
        },
        {
          "titulo": "¿Cuánto habrá que pagar? El Gobierno cambia el esquema de subsidios para la luz y el gas, y habrá aumentos",
          "link": "https://www.lanacion.com.ar/economia/cuanto-habra-que-pagar-el-gobierno-cambio-el-esquema-de-subsidios-para-la-luz-y-el-gas-y-habra-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 01:06:46"
        },
        {
          "titulo": "Cambios en las tarifas de luz y gas: a partir de enero, 7 millones de familias pierden los subsidios",
          "link": "https://www.clarin.com/economia/cambios-tarifas-luz-gas-partir-enero-7-millones-familias-pierden-subsidios_0_eCTUPBQEg0.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 01:05:13"
        },
        {
          "titulo": "ANSES confirmó aumento y bono de diciembre: cuánto cobran jubilados y beneficiarios de asignaciones",
          "link": "https://www.iprofesional.com/economia/442869-anses-confirmo-aumento-y-bono-para-jubilados-y-asignaciones-cuanto-cobran-diciembre-2025",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 21:27:00"
        },
        {
          "titulo": "Los intendentes piden rebaja del IVA para las compras de los municipios",
          "link": "https://www.ambito.com/economia/los-intendentes-piden-rebaja-del-iva-las-compras-los-municipios-n6218493",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 19:32:00"
        },
        {
          "titulo": "El Gobierno elimina retenciones a exportaciones petroleras de Santa Cruz y Neuquén",
          "link": "https://www.perfil.com/noticias/economia/el-gobierno-elimina-retenciones-a-exportaciones-petroleras-de-santa-cruz-y-neuquen.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 18:04:52"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Perfil",
        "Ámbito Financiero",
        "Infobae",
        "La Nación",
        "Clarín",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "politica_legislativa_y_20251128",
      "tema": "Política Legislativa y Armado Bloques",
      "tema_normalizado": "politica legislativa y armado bloques",
      "resumen": "📌 **¿Qué está pasando?**\n*   Tras las elecciones, el panorama político-legislativo en Argentina vive un intenso reacomodamiento con negociaciones constantes para el armado y fortalecimiento de bloques.\n*   El oficialismo (La Libertad Avanza - LLA) busca consolidar su poder en el Congreso, atrayendo legisladores de otras fuerzas para convertirse en primera minoría y asegurar la aprobación de leyes clave como el Presupuesto 2026.\n*   Al mismo tiempo, la oposición y los bloques provinciales se reorganizan, generando un complejo escenario de alianzas y disputas, tanto a nivel nacional como en las legislaturas provinciales.\n\n🔍 **Datos clave:**\n*   **91 Diputados LLA:** Número actual del bloque de La Libertad Avanza en la Cámara de Diputados, buscando superar los 96 de Unión por la Patria para ser primera minoría.\n*   **23 Senadores juraron:** De los 24 electos, 23 asumieron sus bancas; la senadora Lorena Villaverde (LLA) no juró y su pliego fue devuelto a comisión.\n*   **Presupuesto 2026:** Principal ley en negociación, vital para la gobernabilidad, requiere acuerdos con gobernadores y legisladores.\n*   **Mayorías especiales:** Leyes como el endeudamiento provincial (ej. Kicillof) o la impugnación de pliegos requieren 2/3 de los votos, no solo mayoría simple.\n\n⚡ **Desarrollo:**\n*   **Expansión de LLA y redefinición de bloques:** LLA ha sumado 11 legisladores (8 del PRO, 3 radicales disidentes) en Diputados y busca más, mientras que el peronismo podría sufrir desprendimientos de bloques provinciales (ej. diputados de Catamarca).\n*   **Negociaciones con gobernadores:** El Gobierno nacional lidera intensas negociaciones con mandatarios provinciales (ej. Raúl Jalil de Catamarca, Rolando Figueroa de Neuquén) ofreciendo acuerdos (como quita de retenciones petroleras o régimen de exportación en planta) a cambio de apoyo legislativo.\n*   **Formación de bloques provinciales:** Gobernadores intentan conformar nuevos interbloques en el Congreso (como \"Provincias Unidas\" o \"Innovación Federal\") para aumentar su influencia en la asignación de comisiones y en las negociaciones nacionales.\n*   **Desafíos de cohesión interna:** El crecimiento del bloque LLA en Diputados presenta el desafío de mantener la unidad, lo que ha llevado a reorganizaciones internas y capacitación para los nuevos legisladores.\n*   **Tensiones por nombramientos:** El caso de la senadora electa Lorena Villaverde (LLA), cuyo pliego fue impugnado por acusaciones de narcotráfico y devuelto a comisión, ilustra las fuertes disputas y negociaciones entre bloques sobre la idoneidad de los representantes.\n*   **Liderazgos en el Senado:** Patricia Bullrich asumirá la jefatura del bloque de LLA en el Senado, con el objetivo de dar una conducción política fuerte y organizar la agenda de sesiones extraordinarias, marcando un contraste con el rol más institucional de la Vicepresidenta Victoria Villarruel.\n*   **Impacto en legislaturas provinciales:** En provincias como Misiones, el oficialismo local consolida su mayoría absorbiendo otros partidos, mientras que en Buenos Aires y CABA, los oficialismos negocian duramente con la oposición para aprobar sus presupuestos y leyes de endeudamiento.\n\n💡 **¿Por qué importa?**\n*   Esta compleja telaraña de negociaciones y reconfiguración de bloques es crucial para la gobernabilidad, determinando la capacidad del Gobierno para aprobar su agenda legislativa y reformas estructurales.\n*   El balance de poder en el Congreso y las legislaturas provinciales impactará directamente en la distribución de recursos, la implementación de políticas públicas y la estabilidad política del país en los próximos años.",
      "cantidad_noticias": 16,
      "noticias": [
        {
          "titulo": "Tras el año electoral, el armado político en Misiones se rearma en torno al oficialismo y La Libertad Avanza",
          "link": "https://www.infobae.com/politica/2025/11/28/tras-el-ano-electoral-el-armado-politico-en-misiones-se-rearma-en-torno-al-oficialismo-y-la-libertad-avanza/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:46:27"
        },
        {
          "titulo": "AGN: se traba el programa anual en el Congreso y crece la incertidumbre sobre el futuro del organismo",
          "link": "https://www.infobae.com/politica/2025/11/28/agn-se-traba-el-programa-anual-en-el-congreso-y-crece-la-incertidumbre-sobre-el-futuro-del-organismo/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:45:55"
        },
        {
          "titulo": "La tregua en el peronismo allanó la aprobación del Presupuesto de Kicillof, pero no alcanza para el endeudamiento",
          "link": "https://www.infobae.com/politica/2025/11/28/la-tregua-en-el-peronismo-allano-la-aprobacion-del-presupuesto-de-kicillof-pero-no-alcanza-para-el-endeudamiento/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:42:51"
        },
        {
          "titulo": "La nueva etapa de LLA en Diputados:  primera minoría, reorganización interna y confianza para las extraordinarias",
          "link": "https://www.infobae.com/politica/2025/11/28/la-nueva-etapa-de-lla-en-diputados-primera-minoria-reorganizacion-interna-y-confianza-para-las-extraordinarias/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:39:19"
        },
        {
          "titulo": "Con la incógnita de la banca de Lorena Villaverde, hoy jurarán 23 de los 24 senadores electos",
          "link": "https://www.infobae.com/politica/2025/11/28/con-la-incognita-de-la-banca-de-lorena-villaverde-hoy-juraran-23-de-los-24-senadores-electos/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:36:05"
        },
        {
          "titulo": "En plena negociación con las provincias, crece el optimismo en el Gobierno por la sanción del Presupuesto 2026",
          "link": "https://www.infobae.com/politica/2025/11/28/en-plena-negociacion-con-las-provincias-crece-el-optimismo-en-el-gobierno-por-la-sancion-del-presupuesto-2026/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:34:58"
        },
        {
          "titulo": "Senado: Lorena Villaverde no podrá jurar su banca y su diploma volverá a comisión tras el 10 de diciembre",
          "link": "https://www.ambito.com/politica/senado-lorena-villaverde-no-podra-jurar-su-banca-y-su-diploma-volvera-comision-el-10-diciembre-n6218549",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 21:37:00"
        },
        {
          "titulo": "Jalil y Figueroa se mostraron con el Gobierno, tras la reunión para intentar confluir en el Congreso",
          "link": "https://www.lanacion.com.ar/politica/tras-el-avance-para-confluir-en-un-frente-propio-jalil-y-figueroa-se-mostraron-con-el-gobierno-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 20:32:32"
        },
        {
          "titulo": "Quiénes son los diputados nacionales que renunciarán a sus bancas y por qué",
          "link": "https://www.minutouno.com/politica/quienes-son-los-diputados-nacionales-que-renunciaran-sus-bancas-y-que-n6218505",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 20:08:00"
        },
        {
          "titulo": "Desde las provincias, dos bloques apuran negociaciones para quedarse con la tercera fuerza en Diputados",
          "link": "https://www.ambito.com/politica/desde-las-provincias-dos-bloques-apuran-negociaciones-quedarse-la-tercera-fuerza-diputados-n6218514",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 20:00:00"
        },
        {
          "titulo": "Por falta de votos, el pliego de la libertaria Lorena Villaverde vuelve a comisión y no jura este viernes",
          "link": "https://www.clarin.com/politica/cortocircuito-villarruel-bullrich-horas-asuncion-vice-despega-movida-defender-libertaria-villaverde_0_QHd6pHoWlI.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 19:46:43"
        },
        {
          "titulo": "Pujas y tironeos en Legislatura: aún no hay acuerdo para votar el endeudamiento que pide Kicillof",
          "link": "https://www.clarin.com/politica/pujas-tironeos-legislatura-acuerdo-votar-endeudamiento-pide-kicillof_0_eL6eiTDNZw.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 19:37:35"
        },
        {
          "titulo": "Ciudad: el PRO destrabó negociación con LLA y la Legislatura se encamina a aprobar el Presupuesto de Jorge Macri",
          "link": "https://www.ambito.com/politica/ciudad-el-pro-destrabo-negociacion-lla-y-la-legislatura-se-encamina-aprobar-el-presupuesto-jorge-macri-n6218230",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 19:18:00"
        },
        {
          "titulo": "Patricia Bullrich reunió al bloque de LLA en el Senado y se prepara para asumir el mando",
          "link": "https://www.ambito.com/politica/patricia-bullrich-reunio-al-bloque-lla-el-senado-y-se-prepara-asumir-el-mando-n6218499",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 19:18:00"
        },
        {
          "titulo": "Uno por uno, quiénes son los 23 senadores que juran este viernes",
          "link": "https://www.clarin.com/politica/24-senadores-juran-viernes_0_zHQXmbGrey.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 17:14:54"
        },
        {
          "titulo": "Senado: exgobernadores y referentes provinciales con peso territorial marcan la cancha",
          "link": "https://www.ambito.com/politica/senado-exgobernadores-y-referentes-provinciales-peso-territorial-marcan-la-cancha-n6218391",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 15:47:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Minuto1",
        "Ámbito Financiero",
        "Infobae",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "causa_cuadernos_y_20251128",
      "tema": "Causa Cuadernos y Casos Corrupción",
      "tema_normalizado": "causa cuadernos y casos corrupcion",
      "resumen": "📌 **¿Qué está pasando?**\n• La Justicia argentina avanza en diversas causas de corrupción que involucran a exfuncionarios y empresarios, destacándose la \"Causa Cuadernos\".\n• Recientemente, la Corte Suprema rechazó un intento de empresarios de desvincularse de los \"Cuadernos\", mientras que la fiscalía acusó a Cristina Kirchner como \"destinataria final\" de las coimas.\n• Paralelamente, otros casos como el de Martín Insaurralde y Ricardo Nissen también registran novedades judiciales importantes.\n\n🔍 **Datos clave:**\n• **Causa Cuadernos:** Juicio oral con 86 procesados, iniciado a principios de noviembre ante el Tribunal Oral Federal 7.\n• **Cristina Kirchner:** Acusada como jefa de asociación ilícita y cohecho en 22 hechos en la Causa Cuadernos; sigue el juicio vía Zoom.\n• **Martín Insaurralde:** Investigado por enriquecimiento ilícito y lavado de dinero desde 2023; la UIF fue confirmada como querellante en su contra por la Cámara de Casación Penal.\n• **Ricardo Nissen:** Ex titular de la IGJ y abogado K, perdió en la Corte Suprema su intento de ser querellante en una causa contra jueces comerciales.\n• **Empresarios Causa Cuadernos:** Hugo Dragonetti, Jorge Mauricio Balan, Armando Loson, Angelo Calcaterra, cuyos recursos fueron rechazados por la Corte Suprema.\n• **Montos Insaurralde:** Gastó más de 40.000 euros y 8.000 dólares en Marbella; gastos en pasajes por 78.054,79 dólares; ingresos de solo 13 millones de pesos (aprox. 34.000 dólares) entre 2021 y 2023.\n\n⚡ **Desarrollo:**\n• La Causa Cuadernos investiga pagos ilegales de empresarios a exfuncionarios kirchneristas, registrados por el chofer Oscar Centeno. Un peritaje confirmó la autenticidad de los cuadernos.\n• El fiscal Carlos Stornelli sostiene que Cristina Kirchner era la \"destinataria final\" de los fondos ilegales, recibiendo dinero en sus domicilios. Se mencionan 128 episodios de presuntos pagos.\n• La Corte Suprema ratificó la competencia de la justicia penal, rechazando el argumento de empresarios de que las coimas eran \"aportes electorales ilegales\" que debían ir a la justicia electoral.\n• En el caso Insaurralde, la Cámara de Casación Penal permitió que la Unidad de Información Financiera (UIF) continúe como querellante, pese a los intentos del exintendente de apartarla.\n• La investigación de Insaurralde se inició tras la viralización de fotos de un viaje a Marbella en septiembre de 2023, donde se observaron gastos muy superiores a sus ingresos declarados.\n• Por su parte, Ricardo Nissen, quien \"blindó\" a empresas como Hotesur y al Instituto Patria durante su gestión en la IGJ, vio su reclamo contra nueve jueces comerciales desestimado por la Corte Suprema.\n\n💡 **¿Por qué importa?**\n• Estos avances judiciales son clave para la transparencia y la rendición de cuentas en Argentina, buscando esclarecer presuntos hechos de corrupción en la esfera pública.\n• Las decisiones de la Corte Suprema y otras cámaras definen el rumbo de importantes causas, sentando precedentes sobre cómo se investiga y juzga el enriquecimiento ilícito y el financiamiento político irregular.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Cómo cobrarle a Cristina Kirchner y a Lázaro Báez: ¿puede volver a manos de los argentinos el dinero de la corrupción?",
          "link": "https://www.lanacion.com.ar/economia/como-cobrarle-a-cristina-kirchner-y-a-lazaro-baez-puede-volver-a-manos-de-los-argentinos-el-dinero-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 03:01:57"
        },
        {
          "titulo": "La Justicia permitió que el Gobierno nacional siga participando en la causa contra Martín Insaurralde por enriquecimiento ilícito",
          "link": "https://www.perfil.com/noticias/politica/la-justicia-permitio-que-el-gobierno-nacional-siga-participando-en-la-causa-contra-martin-insaurralde-por-enriquecimiento-ilicito.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 23:04:00"
        },
        {
          "titulo": "Otro revés de un ex funcionario K y ex abogado de los Kirchner ante la Corte Suprema",
          "link": "https://www.clarin.com/politica/reves-ex-funcionario-k-ex-abogado-kirchner-corte-suprema_0_RZArgAGoZz.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 20:13:28"
        },
        {
          "titulo": "Cuadernos: la Corte rechazó recursos de empresarios que decían que las coimas habían sido \"aportes electorales ilegales\"",
          "link": "https://www.clarin.com/politica/cuadernos-corte-rechazo-recursos-empresarios-decian-coimas-aportes-electorales-ilegales_0_0WUxgzoYUH.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 18:05:57"
        },
        {
          "titulo": "Cuadernos: Cristina Kirchner era la \"destinataria final\" de las coimas, según sostuvo la fiscalía",
          "link": "https://www.iprofesional.com/politica/442837-cuadernos-cristina-kirchner-era-destinataria-final-de-coimas-segun-fiscalia",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 15:39:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Perfil",
        "iProfesional"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "polemica_acto_antivacunas_20251128",
      "tema": "Polémica Acto Antivacunas Congreso",
      "tema_normalizado": "polemica acto antivacunas congreso",
      "resumen": "📌 **¿Qué está pasando?**\n• La diputada del PRO por Chaco, Marilú Quiróz, organizó una polémica jornada antivacunas en el Anexo de la Cámara de Diputados.\n• El evento cuestionó las vacunas, especialmente las de COVID-19, y presentó supuestos efectos no probados científicamente, como el magnetismo en el cuerpo.\n• La iniciativa generó un fuerte rechazo de la comunidad científica, organismos de salud y legisladores.\n\n🔍 **Datos clave:**\n• **Organizadora:** Diputada Marilú Quiróz (PRO, Chaco).\n• **Lugar:** Anexo de la Cámara de Diputados.\n• **Título:** “¿Qué contienen realmente las vacunas Covid-19?” o “¿Qué contienen realmente las vacunas?”.\n• **Autorización:** Martín Menem (Presidente de la Cámara de Diputados).\n• **\"Hombre imán\":** José Daniel Fabián, presentado como prueba de magnetización.\n• **Oradores:** Lorena Diblasi (Biotecnología), Oscar Botta (Oftalmólogo), Viviana Lens (Médica), entre otros.\n• **Rechazo:** Sociedades científicas (SADIP, SAVE, SADI), Colegio de Médicos, legisladores de la Comisión de Salud.\n• **Ministro de Salud:** Mario Lugones, quien ratificó la seguridad de las vacunas.\n\n⚡ **Desarrollo:**\n• La jornada duró más de cinco horas y contó con la exposición de diversas personalidades que difundieron argumentos antivacunas.\n• Un momento central fue la presentación de José Daniel Fabián, quien, con el torso desnudo, intentó demostrar que objetos metálicos se le \"pegaban\" al cuerpo, atribuyendo este supuesto \"magnetismo\" a las vacunas de AstraZeneca.\n• Otros oradores vincularon las vacunas de calendario con el autismo, afirmaron que la pandemia fue un \"invento\" y mencionaron un presunto \"exceso de aluminio en sangre\" en personas vacunadas.\n• La diputada Quiróz declaró su intención de avanzar en la modificación de la Ley N.º 27.491 para eliminar la obligatoriedad de la vacunación.\n• A pesar de las advertencias y solicitudes de suspensión por parte de legisladores y organismos de salud, el evento fue autorizado por el presidente de la Cámara baja, Martín Menem.\n• El Colegio de Médicos y otras sociedades científicas emitieron comunicados alertando sobre el grave riesgo de desinformación sanitaria y la posible reticencia a la vacunación.\n• El Ministro de Salud, Mario Lugones, respondió enfatizando que el Calendario Nacional de Vacunación se basa en evidencia científica y décadas de uso seguro.\n\n💡 **¿Por qué importa?**\n• La difusión de información sin sustento científico desde un espacio institucional como el Congreso Nacional pone en riesgo la salud pública de la población.\n• Este tipo de eventos puede socavar la confianza en las vacunas y el calendario de inmunización, lo que podría llevar a una disminución de las tasas de vacunación y al resurgimiento de enfermedades prevenibles.",
      "cantidad_noticias": 5,
      "noticias": [
        {
          "titulo": "Realizaron una insólita exposición antivacunas en el Congreso: intentaron demostrar efectos de magnetismo",
          "link": "https://www.infobae.com/politica/2025/11/28/realizaron-una-insolita-exposicion-antivacunas-en-el-congreso-intentaron-demostrar-efectos-de-magnetismo/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:29:39"
        },
        {
          "titulo": "Los antivacunas y el hombre imán: las presentaciones del PRO en el Congreso que generaron indignación",
          "link": "https://www.perfil.com/noticias/politica/una-diputada-del-pro-realizo-un-acto-antivacunas-en-el-congreso-y-genero-repudio-en-el-sector-de-la-salud.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 23:50:00"
        },
        {
          "titulo": "Insólita exposición antivacunas en el Congreso: un hombre en cuero pretendió ser prueba de consecuencias magnéticas",
          "link": "https://www.clarin.com/politica/insolita-exposicion-antivacunas-congreso-hombre-cuero-pretendio-prueba-consecuencias-magneticas_0_U6iyAojJlB.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 21:41:52"
        },
        {
          "titulo": "Polémica y repudio por un acto antivacunas organizado por una diputada de Pro en el Congreso",
          "link": "https://www.lanacion.com.ar/politica/polemica-y-repudio-por-un-acto-antivacunas-organizado-por-una-diputada-del-pro-en-el-congreso-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-27 21:07:14"
        },
        {
          "titulo": "Insólito acto antivacunas realizado en el Congreso y organizado por diputada del PRO",
          "link": "https://www.minutouno.com/politica/insolito-acto-antivacunas-realizado-el-congreso-y-organizado-diputada-del-pro-n6218541",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 20:55:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Perfil",
        "Minuto1",
        "Infobae",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "dolar_y_mercados_20251128",
      "tema": "Dólar y Mercados Financieros Argentinos",
      "tema_normalizado": "dolar y mercados financieros argentinos",
      "resumen": "📌 **¿Qué está pasando?**\n• Los inversores argentinos están desarmando su cobertura en dólares, apostando más al peso ante una mejora del ánimo en los mercados financieros.\n• La Bolsa local muestra un repunte, los bonos soberanos registran subas y las tasas de interés en pesos comenzaron a bajar.\n• Paralelamente, las diferentes cotizaciones del dólar (MEP, CCL y blue) han retrocedido.\n\n🔍 **Datos clave:**\n• **Bolsa:** El índice S&P Merval subió 1,2% en pesos y 1,7% en dólares en una reciente jornada.\n• **Tasas de Interés:** La tasa TAMAR (plazos fijos de grandes montos) bajó a 29,85% anual; el BCRA redujo su tasa de referencia al 20%.\n• **Reservas BCRA:** Aumentaron USD 58 millones, alcanzando USD 41.959 millones, pero se aproxima un pago de USD 1.000 millones por BOPREAL 2026.\n• **Dólares financieros:** El dólar MEP se ubicó en $1.482, el CCL en $1.524 y el dólar blue en $1.440, mostrando caídas recientes.\n• **Riesgo País:** Se mantiene en 653 puntos básicos, considerado un nivel alto para el regreso a los mercados internacionales de deuda.\n• **Licitación del Tesoro:** En una reciente licitación, se colocaron $13,99 billones en bonos en pesos, renovando el 96,48% de los vencimientos.\n• **Regulación CNV:** La CNV fijó un tope del 20% para la inversión de Fondos Money Market en cauciones, medida que entra en vigencia el 1° de diciembre.\n\n⚡ **Desarrollo:**\n• Tras las elecciones, la confianza del mercado mejoró, llevando a inversores a abandonar la dolarización de carteras y obtener ganancias de hasta 10% en dólares en cinco meses con activos en pesos.\n• La disminución de las tasas en pesos, junto con la menor demanda de cobertura, impulsó la baja de los dólares financieros y el aumento de la Bolsa y los bonos.\n• La reducción del Riesgo País es crucial para que Argentina pueda volver a obtener financiamiento en los mercados internacionales y refinanciar vencimientos de deuda, como los USD 4.300 millones de enero de 2026.\n• Existe un debate sobre cómo acumular reservas: el Gobierno prioriza la entrada de capitales financieros sobre un tipo de cambio \"alto\" para forzar exportaciones, siguiendo un modelo similar al de Brasil en su momento.\n• La Comisión Nacional de Valores (CNV), a solicitud del BCRA, limitó las inversiones de Fondos Comunes de Inversión en cauciones (préstamos de muy corto plazo) para contener la volatilidad de las tasas y orientar fondos hacia títulos de deuda.\n• El ministro de Economía defiende el tipo de cambio actual, argumentando que no está atrasado y citando un nivel récord de exportaciones en cantidades, mientras el mercado observa la sostenibilidad y la brecha cambiaria.\n\n💡 **¿Por qué importa?**\n• La estabilización del dólar y la mejora de los mercados son señales positivas que pueden atraer inversiones y fomentar la recuperación económica, aunque la sostenibilidad dependerá de la acumulación de reservas genuinas.\n• El Gobierno busca normalizar el panorama financiero, bajar el riesgo país y lograr un acceso más fluido al crédito internacional, enfrentando desafíos como la gestión de la deuda y la eventual eliminación de las restricciones cambiarias.",
      "cantidad_noticias": 14,
      "noticias": [
        {
          "titulo": "Se acelera el desarme de la cobertura en dólares tras la mejora del humor de los mercados",
          "link": "https://www.infobae.com/economia/2025/11/28/se-acelera-el-desarme-de-la-cobertura-en-dolares-tras-la-mejora-del-humor-de-los-mercados/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:43:06"
        },
        {
          "titulo": "El factor clave que necesita el Gobierno para que el riesgo país perfore los 600 puntos, según analistas",
          "link": "https://www.infobae.com/economia/2025/11/28/el-factor-clave-que-necesita-el-gobierno-para-que-el-riesgo-pais-perfore-los-600-puntos-segun-analistas/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 01:33:38"
        },
        {
          "titulo": "¿Y las reservas cómo van a subir?, pregunta el mercado",
          "link": "https://www.clarin.com/economia/reservas-van-subir-pregunta-mercado_0_MWiv3Jk9fn.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 22:13:29"
        },
        {
          "titulo": "Dólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-jueves-27-noviembre-n6218168",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 20:31:00"
        },
        {
          "titulo": "La baja del riesgo país y las 4 claves económicas del Gobierno que analizan en Wall Street",
          "link": "https://www.iprofesional.com/politica/442860-riesgo-pais-como-impactan-cuatro-claves-economicas-gobierno-javier-milei-que-analizan-inversores",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 19:30:00"
        },
        {
          "titulo": "Dólar hoy: a cuánto cerró este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-hoy-cuanto-cotiza-este-jueves-27-noviembre-n6218108",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 18:57:00"
        },
        {
          "titulo": "El dólar oficial cayó tras cinco días al alza ante un mercado reducido por el feriado en EEUU",
          "link": "https://www.ambito.com/finanzas/el-dolar-vuelve-quedar-el-foco-cinco-subas-seguidas-y-hay-expectativa-el-impacto-la-licitacion-n6218174",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:44:00"
        },
        {
          "titulo": "La CNV avanzó con un \"cepo\" a inversión elegida por la City para frenar la volatilidad  de las tasas",
          "link": "https://www.iprofesional.com/finanzas/442842-cnv-avanzo-con-cepo-inversion-elegida-por-city-para-frenar-volatilidad-en-tasas",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 16:39:00"
        },
        {
          "titulo": "Real blue: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/real-blue-cuanto-opera-este-jueves-27-noviembre-n6218374",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:33:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto cerraron este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-cerraron-este-jueves-27-noviembre-n6218435",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:32:00"
        },
        {
          "titulo": "Euro hoy y Euro blue hoy: a cuánto operan este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/euro-hoy-y-euro-blue-hoy-cuanto-operan-este-jueves-27-noviembre-n6218110",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:24:00"
        },
        {
          "titulo": "El dólar blue retrocedió $10 y encadenó su segunda caída consecutiva",
          "link": "https://www.ambito.com/finanzas/el-dolar-blue-retrocedio-10-y-encadeno-su-segunda-caida-consecutiva-n6218423",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 16:08:00"
        },
        {
          "titulo": "Dólar blue hoy: a cuánto opera este jueves 27 de noviembre",
          "link": "https://www.ambito.com/finanzas/dolar-blue-hoy-cuanto-opera-este-jueves-27-noviembre-n6218109",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 15:57:00"
        },
        {
          "titulo": "La CNV limita las inversiones de los Fondos Money Market para reducir la volatilidad en las tasas",
          "link": "https://www.iprofesional.com/economia/442840-cnv-limito-inversion-de-fondos-money-market-cauciones-motivos",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 15:51:00"
        }
      ],
      "categoria_principal": "economia",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Ámbito Financiero",
        "iProfesional",
        "Clarín",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "reforma_laboral_del_20251128",
      "tema": "Reforma Laboral del Gobierno",
      "tema_normalizado": "reforma laboral del gobierno",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno de Javier Milei impulsa una reforma laboral y busca su aprobación antes de fin de año, lo que ha generado una fuerte reacción de gremios como ATE y la CGT.\n• El Ejecutivo planea convocar a sesiones extraordinarias en el Congreso entre el 10 y el 31 de diciembre para tratar este proyecto, entre otros.\n• Los sindicatos denuncian que la reforma desmantela derechos laborales históricos y amenazan con medidas de fuerza si no son escuchados.\n\n🔍 **Datos clave:**\n• **27 de noviembre:** ATE decidió realizar un paro nacional y protestas sorpresivas.\n• **10 al 31 de diciembre:** Período propuesto para sesiones extraordinarias en el Congreso.\n• **13,6% vs 24,8%:** Aumento salarial ATE vs. inflación en los primeros 10 meses del año.\n• **Rodolfo Aguiar:** Secretario General de la Asociación de Trabajadores del Estado (ATE).\n• **Federico Sturzenegger:** Ministro de Desregulación, vocero del Ejecutivo en el Consejo de Mayo.\n• **Gerardo Martínez:** Secretario General de la UOCRA y referente de la CGT.\n\n⚡ **Desarrollo:**\n• La reforma laboral propone cambios en el derecho individual, como el establecimiento de un \"banco de horas\" para flexibilizar la jornada y la posibilidad de negociar convenios por empresa, con prioridad sobre acuerdos generales.\n• También se impulsa un \"salario dinámico\" ligado al desempeño y la rentabilidad, donde el mínimo convencional podría transformarse en un \"máximo\", y se contempla el pago de salarios en moneda extranjera o criptomonedas.\n• El Gobierno se reserva medidas más profundas para sindicatos, incluyendo la ultractividad de convenios colectivos, aportes sindicales, asambleas, delegados y la derogación de privilegios.\n• ATE, tras un Consejo Federal en San Luis, anunció un paro nacional para el día de la discusión en el Congreso y protestas \"sorpresivas\" en diciembre, exigiendo la reapertura de paritarias por la pérdida salarial.\n• La CGT, a través de Gerardo Martínez, advirtió sobre posibles medidas de fuerza en las últimas semanas de diciembre si el Gobierno no atiende sus reclamos, endureciendo su postura.\n• El Ejecutivo insiste en la aprobación rápida del proyecto, junto al Presupuesto 2026 y la ley de Glaciares, para enviar una señal a los mercados, a pesar de la creciente tensión con los sectores afectados.\n\n💡 **¿Por qué importa?**\n• La reforma podría modificar sustancialmente las condiciones de empleo y las relaciones laborales en Argentina, impactando directamente en los derechos de los trabajadores y la operatividad de las empresas.\n• La fuerte oposición sindical y las amenazas de paro anticipan un período de alta conflictividad social, que podría escalar si el Gobierno avanza sin lograr consensos.",
      "cantidad_noticias": 3,
      "noticias": [
        {
          "titulo": "ATE anunció un paro nacional y protestas sorpresivas contra la Reforma Laboral que impulsa Javier Milei",
          "link": "https://www.perfil.com/noticias/politica/ate-anuncio-un-paro-nacional-y-protestas-sorpresivas-contra-la-reforma-laboral-que-impulsa-javier-milei.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 21:46:00"
        },
        {
          "titulo": "Acelera la reforma laboral: desde los cambios de mínima que planea Milei hasta el cepo a sindicatos",
          "link": "https://www.iprofesional.com/impuestos/442814-reforma-laboral-meta-oficial-jornada-salario-vacaciones-o-sumar-cepo-gremios",
          "fuente": "iProfesional",
          "fecha": "2025-11-27 19:50:00"
        },
        {
          "titulo": "A contrarreloj: Javier Milei busca que la reforma laboral se apruebe antes de fin de año",
          "link": "https://www.minutouno.com/politica/a-contrarreloj-javier-milei-busca-que-la-reforma-laboral-se-apruebe-antes-fin-ano-n6218470",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 18:12:00"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Minuto1",
        "iProfesional",
        "Perfil"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "conflicto_afa_y_20251128",
      "tema": "Conflicto AFA y Políticos",
      "tema_normalizado": "conflicto afa y politicos",
      "resumen": "📌 **¿Qué está pasando?**\n• El Gobierno de Javier Milei, a través de sus funcionarios, mantiene un fuerte enfrentamiento con la Asociación del Fútbol Argentino (AFA), presidida por Claudio \"Chiqui\" Tapia.\n• La disputa se intensificó tras las sanciones de la AFA a Estudiantes de La Plata y su presidente, Juan Sebastián Verón, en un contexto de debate sobre la gestión del fútbol y la propuesta de Sociedades Anónimas Deportivas (SAD).\n\n🔍 **Datos clave:**\n• **Patricia Bullrich:** Ministra de Seguridad y Senadora electa, principal voz del Gobierno en las críticas a Tapia, a quien tildó de \"casta y mafia\".\n• **Juan Sebastián Verón:** Presidente de Estudiantes de La Plata, suspendido por la AFA por 6 meses; recibió el respaldo del Gobierno.\n• **Claudio \"Chiqui\" Tapia:** Presidente de la AFA, acusado por Bullrich de representar \"la casta y la mafia\".\n• **Pablo Toviggino:** Tesorero de la AFA y mano derecha de Tapia, figura influyente y polémica, con vínculos peronistas.\n• **6 meses de suspensión:** Sanción de la AFA a Juan Sebastián Verón.\n• **2 partidos de suspensión:** Sanción a 11 jugadores de Estudiantes de La Plata por el \"pasillo de espaldas\".\n• **2022:** Javier Milei ya se pronunciaba a favor de las Sociedades Anónimas Deportivas (SAD).\n• **Principios de 2024:** Intentona del Gobierno de incluir las SAD en su paquete de leyes, medida que fue suspendida por acciones cautelares.\n• **Julio de 2025:** El Gobierno aumentó la alícuota de aportes y contribuciones a clubes de fútbol, generando críticas de la AFA.\n• **Alberto Fernández:** Expresidente, elogió públicamente la gestión de \"Chiqui\" Tapia en la AFA.\n\n⚡ **Desarrollo:**\n• La controversia se desató por la sanción de la AFA a Estudiantes y Verón, luego de que el equipo platense realizara un \"pasillo de espaldas\" a Rosario Central en protesta por un título.\n• Patricia Bullrich criticó fuertemente a Tapia, afirmando que \"Verón está con el hincha de verdad\" y que en el país hay que elegir \"del fútbol o de los negocios\", citando a Maradona: \"La pelota no se mancha, aunque creo que ya está bastante sucia\".\n• El conflicto también se centra en la propuesta gubernamental de transformar los clubes en Sociedades Anónimas Deportivas (SAD), algo que la AFA y la mayoría de las instituciones rechazan.\n• Las tensiones entre el Gobierno y la AFA tienen antecedentes, como el intento de incluir las SAD en la Ley Ómnibus a principios de 2024 y el aumento impositivo a los clubes impulsado por Federico Sturzenegger en julio de 2025.\n• Pablo Toviggino, figura clave de la AFA, ha sido un férreo defensor del modelo actual de clubes, respondiendo con tono confrontativo a las críticas del Gobierno.\n• En contraste con la postura del actual Gobierno, el expresidente Alberto Fernández elogió la gestión de Tapia, destacando que hizo \"un buen trabajo\" en la AFA.\n\n💡 **¿Por qué importa?**\n• Este conflicto refleja la intención del Gobierno de intervenir en la estructura del fútbol argentino, proponiendo un modelo de gestión empresarial que desafía el tradicional rol social de los clubes.\n• La disputa es una lucha de poder entre el Gobierno y la AFA que podría tener profundas consecuencias en la organización, economía y futuro de las instituciones deportivas del país.",
      "cantidad_noticias": 6,
      "noticias": [
        {
          "titulo": "Los mensajes de funcionarios del Gobierno contra Tapia",
          "link": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid27112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 00:19:09"
        },
        {
          "titulo": "Patricia Bullrich respaldó a Juan Sebastián Verón y citó a Maradona: \"La pelota no se mancha\"",
          "link": "https://www.ambito.com/politica/patricia-bullrich-respaldo-juan-sebastian-veron-y-cito-maradona-la-pelota-no-se-mancha-n6218571",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 23:53:00"
        },
        {
          "titulo": "Patricia Bullrich se metió en la pelea entre la AFA y Estudiantes: \"Verón está con el hincha\"",
          "link": "https://www.minutouno.com/politica/patricia-bullrich-se-metio-la-pelea-la-afa-y-estudiantes-veron-esta-el-hincha-n6218550",
          "fuente": "Minuto1",
          "fecha": "2025-11-27 21:46:00"
        },
        {
          "titulo": "\"La pelota no se mancha, aunque creo que ya está bastante sucia\": Bullrich se sumó a las críticas contra Chiqui Tapia",
          "link": "https://www.clarin.com/politica/pelota-mancha-creo-bastante-sucia-bullrich-sumo-criticas-chiqui-tapia_0_jE6faXb916.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 20:42:52"
        },
        {
          "titulo": "Quién es Pablo Toviggino, el polémico cajero de \"Chiqui\" Tapia en la AFA",
          "link": "https://noticias.perfil.com/noticias/politica/quien-es-pablo-toviggino-el-polemico-cajero-de-chiqui-tapia-en-la-afa.phtml",
          "fuente": "Perfil",
          "fecha": "2025-11-27 16:37:36"
        },
        {
          "titulo": "Alberto Fernández pidió que De Vido tenga prisión domiciliaria y elogió la gestión de Chiqui Tapia en la AFA: \"Ha hecho un buen trabajo\"",
          "link": "https://www.clarin.com/politica/alberto-fernandez-pidio-vido-prision-domiciliaria-volvio-defender-cristina-kirchner_0_B8X4ufSAN0.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 16:28:29"
        }
      ],
      "categoria_principal": "politica",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Perfil",
        "Minuto1",
        "Ámbito Financiero",
        "La Nación",
        "Clarín"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "declaraciones_trump_sobre_20251128",
      "tema": "Declaraciones Trump sobre Migración EEUU",
      "tema_normalizado": "declaraciones trump sobre migracion eeuu",
      "resumen": "📌 **¿Qué está pasando?**\n• Donald Trump ha anunciado su intención de suspender de forma permanente la migración a Estados Unidos desde \"todos los países del tercer mundo\" si llega nuevamente a la presidencia.\n• Esta propuesta surge tras un tiroteo cerca de la Casa Blanca, donde un ciudadano afgano asilado en EE.UU. disparó a dos miembros de la Guardia Nacional, uno de los cuales falleció.\n\n🔍 **Datos clave:**\n• **Medida principal:** Suspensión permanente de toda migración proveniente de \"países del tercer mundo\".\n• **Incidente clave:** Ataque en Washington D.C. por Rahmanullah Lakanwal, un afgano de 29 años, contra la Guardia Nacional, calificado por Trump como un \"acto terrorista\".\n• **Plataformas de anuncio:** Redes sociales Truth Social y X (anteriormente Twitter), alrededor del 28 de noviembre de 2025.\n• **Cifras alegadas por Trump:** La población extranjera oficial de EE.UU. asciende a 53 millones; un migrante con tarjeta de residencia y salario de $30,000 podría recibir hasta $50,000 en beneficios anuales para su familia.\n\n⚡ **Desarrollo:**\n• Trump justifica la suspensión para permitir que el sistema estadounidense \"se recupere por completo\" y revertir lo que considera un deterioro causado por la migración actual.\n• Amenazó con revocar \"millones\" de visados y admisiones otorgados durante la administración de Joe Biden, incluyendo los firmados por \"autopen\".\n• Propone expulsar a cualquiera que no sea un \"activo neto\" para Estados Unidos y eliminar todos los beneficios y subsidios federales para no ciudadanos.\n• Adicionalmente, planea desnaturalizar a migrantes que \"socaven la tranquilidad nacional\" y deportar a aquellos que sean una \"carga pública, un riesgo para la seguridad o incompatibles con la civilización occidental\".\n• El atacante, Rahmanullah Lakanwal, había trabajado con una unidad militar afgana respaldada por la CIA y fue admitido en EE.UU. mediante un programa migratorio de la era Biden para afganos.\n• Trump argumenta que la alta población migrante y la \"carga de refugiados\" son la principal causa de disfunción social en EE.UU., mencionando escuelas fallidas, alta criminalidad y deterioro urbano.\n• Su objetivo es lograr una \"reducción significativa de las poblaciones ilegales y disruptivas\", sugiriendo que \"solo la migración inversa\" puede remediar la situación actual.\n\n💡 **¿Por qué importa?**\n• Estas declaraciones representan una intensificación de las propuestas antimigratorias de Donald Trump, delineando una postura dura para su posible futura presidencia.\n• Las medidas anunciadas, de implementarse, transformarían radicalmente la política migratoria estadounidense, afectando a un gran número de personas y las relaciones internacionales.",
      "cantidad_noticias": 4,
      "noticias": [
        {
          "titulo": "Trump anunció que suspenderá permanentemente la migración a Estados Unidos de todos los países del “tercer mundo”",
          "link": "https://www.lanacion.com.ar/estados-unidos/trump-anuncio-que-suspendera-permanentemente-la-migracion-a-estados-unidos-de-todos-los-paises-del-nid28112025/",
          "fuente": "La Nación",
          "fecha": "2025-11-28 02:36:57"
        },
        {
          "titulo": "Donald Trump: \"Suspenderé permanentemente la migración de todos los países del tercer mundo\"",
          "link": "https://www.clarin.com/mundo/donald-trump-suspendere-permanentemente-migracion-paises-tercer-mundo_0_CNDa0K0Boa.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 02:28:38"
        },
        {
          "titulo": "Trump anunció que suspenderá la migración de los “países del tercer mundo” para recuperar el sistema estadounidense “por completo”",
          "link": "https://www.infobae.com/estados-unidos/2025/11/28/trump-anuncio-que-suspendera-la-migracion-de-los-paises-del-tercer-mundo-para-recuperar-el-sistema-estadounidense-por-completo/",
          "fuente": "Infobae",
          "fecha": "2025-11-28 02:26:39"
        },
        {
          "titulo": "El tirador afgano y la seguridad, tras el ataque en Washington: Donald Trump carga contra los inmigrantes y refuerza el envío de tropas para controlar la calle",
          "link": "https://www.clarin.com/mundo/tirador-afgano-seguridad-ataque-washington-donald-trump-carga-inmigrantes-refuerza-envio-tropas-controlar-calle_0_pX672OyBSg.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 19:08:59"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "La Nación",
        "Clarín",
        "Infobae"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "condena_ex-presidente_pedro_20251128",
      "tema": "Condena Ex-Presidente Pedro Castillo",
      "tema_normalizado": "condena ex-presidente pedro castillo",
      "resumen": "📌 **¿Qué está pasando?**\n• El expresidente de Perú, Pedro Castillo, ha sido condenado a 11 años, 5 meses y 15 días de prisión efectiva.\n• La Corte Suprema lo halló culpable como coautor del delito de \"conspiración para una rebelión\".\n• La sentencia se dictó por su rol en el fallido intento de autogolpe de Estado que protagonizó el 7 de diciembre de 2022.\n\n🔍 **Datos clave:**\n• **Sentencia:** 11 años, 5 meses y 15 días de pena privativa de libertad efectiva.\n• **Delito principal:** Conspiración para una rebelión (contra los poderes del Estado y el orden constitucional).\n• **Fecha clave del intento de golpe:** 7 de diciembre de 2022.\n• **Pena solicitada por Fiscalía:** 34 años de prisión (por rebelión, abuso de autoridad y perturbación de la tranquilidad pública).\n• **Co-condenada:** Betssy Chávez (ex primera ministra) recibió la misma pena.\n• **Cargos absueltos:** Abuso de poder y perturbación del orden público.\n\n⚡ **Desarrollo:**\n• El 7 de diciembre de 2022, Castillo anunció en un mensaje televisado la disolución temporal del Congreso, la intervención de la Judicatura y la decisión de gobernar mediante decretos.\n• Este pronunciamiento buscaba anticiparse a una nueva moción de destitución impulsada por la oposición, tras la difusión de indicios de presunta corrupción que lo involucraban directamente.\n• A pocos minutos de su anuncio, Castillo abandonó el Palacio de Gobierno y fue detenido en flagrancia, siendo posteriormente destituido por el Congreso.\n• Desde su detención, el exmandatario ha permanecido encarcelado, mientras que su esposa e hijos recibieron asilo en la embajada de México en Lima.\n• La ex primera ministra Betssy Chávez también fue condenada a la misma pena por su participación en el intento de golpe; actualmente se encuentra asilada en la residencia de la embajada de México.\n• Castillo, un maestro rural y sindicalista que ganó las elecciones de 2021, había sobrevivido previamente a otros dos intentos de remoción durante sus 16 meses de gobierno.\n\n💡 **¿Por qué importa?**\n• Esta sentencia reafirma el respeto al orden constitucional y la independencia de poderes en Perú.\n• Establece un precedente significativo sobre las consecuencias legales y democráticas que enfrentan los mandatarios que intentan quebrar el Estado de Derecho.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Perú: Pedro Castillo recibió 11 años y 5 meses de prisión por \"conspiración para rebelión\"",
          "link": "https://www.ambito.com/mundo/peru-pedro-castillo-recibio-11-anos-y-5-meses-prision-conspiracion-rebelion-n6218487",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 20:35:00"
        },
        {
          "titulo": "Perú: condenaron al ex presidente Pedro Castillo a 11 años y 5 meses de cárcel por el intento de golpe de Estado",
          "link": "https://www.clarin.com/mundo/peru-condenaron-ex-presidente-pedro-castillo-11-anos-5-meses-carcel-intento-golpe-estado_0_pqIM3I8x1w.html",
          "fuente": "Clarín",
          "fecha": "2025-11-27 15:50:43"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    },
    {
      "tema_id": "disputa_aerolineas_y_20251128",
      "tema": "Disputa Aerolíneas y Venezuela",
      "tema_normalizado": "disputa aerolineas y venezuela",
      "resumen": "📌 **¿Qué está pasando?**\n• El gobierno de Venezuela, liderado por Nicolás Maduro, revocó los permisos de vuelo a seis aerolíneas internacionales.\n• Esta medida se tomó después de que las compañías suspendieran sus operaciones hacia y desde Venezuela, acatando advertencias de seguridad de EE.UU.\n• El Aeropuerto Internacional de Maiquetía, el principal del país, quedó desolado y con su conectividad aérea drásticamente reducida.\n\n🔍 **Datos clave:**\n• **6 aerolíneas afectadas:** Iberia, TAP, Turkish Airlines, Avianca, Latam Colombia y Gol.\n• **48 horas:** Plazo que dio el gobierno venezolano como ultimátum para que las aerolíneas reanudaran sus vuelos.\n• **FAA de EE.UU.:** Autoridad Federal de Aviación que instó a \"extremar la precaución\" al sobrevolar Venezuela.\n• **IATA:** Asociación de Transporte Aéreo Internacional que agrupa a más de 300 aerolíneas y pidió a Venezuela reconsiderar la medida.\n• **Portugal:** Gobierno que rechazó \"amenazas, ultimátums ni presiones\" tras la revocación a TAP, su aerolínea estatal.\n\n⚡ **Desarrollo:**\n• Las aerolíneas suspendieron sus vuelos citando la seguridad de pasajeros y tripulaciones, luego de la recomendación de la Autoridad Federal de Aviación Civil de EE.UU. sobre riesgos en el espacio aéreo venezolano.\n• Venezuela acusó a las compañías de \"sumarse a las acciones de terrorismo de Estado\" promovidas por EE.UU., argumentando que buscan aislar al país.\n• La vicepresidenta Delcy Rodríguez señaló a la administración de Donald Trump de presionar a otras naciones para que aerolíneas no volaran a Caracas, y en ese contexto, Venezuela apostó por incrementar los vuelos con Moscú.\n• La tensión entre EE.UU. y Venezuela se intensificó con advertencias de Trump sobre posibles acciones militares contra \"narcotraficantes\" en Venezuela, a lo que Maduro respondió exhibiendo el músculo de la aviación venezolana.\n• La decisión del régimen de Maduro de revocar unilateralmente las concesiones acentúa el aislamiento internacional del país, ya afectado por restricciones y suspensiones previas.\n• Aunque representantes de las aerolíneas habían presentado planes para reprogramar vuelos, la revocación tras el ultimátum de 48 horas socavó cualquier posibilidad de diálogo o acuerdo operativo.\n\n💡 **¿Por qué importa?**\n• Esta disputa agrava la crisis de conectividad de Venezuela con el resto del mundo, limitando severamente las opciones de viaje para sus ciudadanos y afectando el comercio.\n• El incidente refleja la profunda tensión diplomática entre Venezuela y EE.UU., arrastrando a empresas y países terceros a un conflicto geopolítico complejo.",
      "cantidad_noticias": 2,
      "noticias": [
        {
          "titulo": "Venezuela canceló a seis aerolíneas sus permisos de vuelo y dejó al aeropuerto desolado: el sector aéreo salió a reclamarle a Maduro",
          "link": "https://www.clarin.com/mundo/aerolineas-revocadas-venezuela-aeropuerto-desolado-reclamo-sector-aereo-maduro_0_dtq3B6wdak.html",
          "fuente": "Clarín",
          "fecha": "2025-11-28 01:00:07"
        },
        {
          "titulo": "Venezuela: Nicolás Maduro revocó las concesiones y bloqueó a seis aerolíneas que suspendieron vuelos al país",
          "link": "https://www.ambito.com/mundo/venezuela-nicolas-maduro-revoco-las-concesiones-y-bloqueo-seis-aerolineas-que-suspendieron-vuelos-al-pais-n6218542",
          "fuente": "Ámbito Financiero",
          "fecha": "2025-11-27 22:43:19"
        }
      ],
      "categoria_principal": "internacional",
      "fecha_deteccion": "2025-11-28",
      "fuentes": [
        "Clarín",
        "Ámbito Financiero"
      ],
      "es_tema_nuevo": true,
      "es_tema_recurrente": false,
      "dias_activo": 1,
      "tendencia": "nuevo"
    }
  ]
}